{"subTitle": "（中华人民共和国交通运输部令2024年第11号）", "dataTime": "2024-12-17", "contentText": "《通用机场管理规定》已于2024年11月22日经第22次部务会议通过，现予公布，自2025年4月1日起施行。部长　刘伟2024年11月26日通用机场管理规定第一章  总   则第一条  为了规范通用机场管理，促进通用机场安全有序发展，根据《中华人民共和国民用航空法》《民用机场管理条例》等法律、行政法规，制定本规定。第二条  中华人民共和国境内通用机场的建设、使用、运营管理及其相关活动应当遵守本规定。第三条  通用机场按照飞行场地的物理特性分为跑道型机场、水上机场和直升机场。跑道型机场，是指在陆地上可供固定翼飞机起飞、着陆、滑跑使用的机场。水上机场，是指主体部分位于水上，全部或者部分用于水上飞机起飞、着陆、滑行及停泊保障服务的区域，包含水上运行区和陆上相关建筑物与设施。直升机场，是指全部或者部分仅供直升机起飞、着陆和表面活动使用的场地或者构筑物上的特定区域，包括表面直升机场、高架直升机场、直升机场水上平台和船上直升机场等类型。第四条  跑道型机场的飞行区指标和水上机场的飞行场地指标按照相关技术标准进行划分。第五条  通用机场按照其社会属性分为A、B两类。A类通用机场，是指对公众开放的通用机场，即允许公众进入以获取载客或者经营性载人飞行服务的通用机场。B类通用机场，是指不对公众开放的通用机场，即除A类通用机场以外的其他通用机场。A类通用机场按照服务保障等级分为A1级、A2级两级。A1级通用机场，是指可以为机上所有人数10人（含）以上航空器的载客和经营性载人飞行活动提供服务的通用机场。A2级通用机场，是指除A1级以外的其他A类通用机场。第六条  中国民用航空局（以下简称中国民航局）和中国民用航空地区管理局（以下简称民航地区管理局）依据职责对通用机场实施行业监督管理。中国民航局和民航地区管理局统称为民航行政机关。第二章  场址管理第七条  通用机场场址应当符合工程建设强制性标准的要求，充分考虑与邻近机场在功能、使用限制等方面的相互影响及协调。第八条  民航地区管理局出具行业意见，应当依据新建、改扩建（含新增跑道、直升机最终进近和起飞区、水上起降区）通用机场场址的基本情况、规划建设的主要内容、影响机场运行的相关因素以及对邻近机场的影响分析等。行业意见应当明确是否满足航空器起降要求、是否对邻近机场产生影响。必要时可以对场址进行踏勘。民航地区管理局可以委托技术服务机构对场址进行专家评审，并结合评审结论出具行业意见。第九条  当通用机场场址发生较大变化时，民航地区管理局补充出具的行业意见应当重点针对场址的变化部分。第三章  通用机场专业工程建设管理第一节 一般规定第十条  通用机场专业工程的建设应当符合有关法律、法规、规章、工程建设强制性标准，执行国家规定的招标投标、市场准入、监理、质量和安全监督等制度。第十一条  通用机场专业工程的勘察、设计、施工、监理应当由建设单位委托具有相应资质的单位承担。第十二条  通用机场专业工程参建单位和从业人员应当依法对专业工程建设质量和安全生产负责。第二节  通用机场专业工程的设计第十三条  通用机场专业工程的设计分为初步设计和施工图设计。飞行区指标Ⅰ达到2的跑道型机场应当进行初步设计和施工图设计，其他通用机场可以直接进行施工图设计。第十四条  通用机场专业工程的设计应当满足国家和行业规定的编制内容及设计深度要求，符合有关强制性标准。第十五条  飞行区指标Ⅰ达到2的跑道型机场专业工程的初步设计，应当由建设单位向所在地民航地区管理局提出审查申请，并同时提交申请书、项目审批（核准）文件和初步设计文件等申请材料。第十六条  民航地区管理局收到初步设计审查申请材料后，对于申请材料齐全且符合要求的，应当当场受理；对于申请材料不齐全或者不符合格式要求的，应当当场或者在5个工作日内一次性通知申请人需要补正的全部内容，逾期不通知的，视为自收到申请材料之日起即为受理。申请人按照民航地区管理局的通知提交全部补正材料的，民航地区管理局应当受理申请。民航地区管理局不予受理的，应当书面通知申请人。第十七条  民航地区管理局受理初步设计审查申请后，应当对初步设计文件进行审查。民航地区管理局可以委托技术服务机构对通用机场专业工程的初步设计进行专家评审，并根据评审结论出具审查意见。第十八条  民航地区管理局应当自受理初步设计审查申请之日起20个工作日内出具审查意见，委托专家评审所需时间不计算在前述期限内，但应当将专家评审需要的时间告知申请人。第十九条  设计单位应当按照审查通过的初步设计、国家和行业规定的编制内容及设计深度要求进行施工图设计。第二十条  建设单位在将通用机场专业工程的施工图设计交付施工前，应当按照有关规定，委托具备与工程项目相应的设计资质以及施工图设计审查能力的机构进行审查。通用机场专业工程的施工图设计未经审查合格的，不得使用。第三节  通用机场专业工程的建设实施第二十一条  施工单位应当按照工程设计图纸和施工技术标准施工，不得擅自修改工程设计。第二十二条  以机场道面建设为主体工程的通用机场建设工程，建设单位应当在开工前向民航地区管理局或者其委托的民航专业工程质量监督机构办理其专业工程的工程质量和施工现场安全监督手续，并提交通用机场专业工程施工图设计审查报告及相关材料进行备案。水上机场、高架直升机场等作为附属工程的通用机场建设工程，其质量监督应当符合其主体工程的有关规定，机场的标志标线应当符合有关强制性标准。第四节  通用机场专业工程的验收第二十三条  通用机场建设有通信、导航、监视等地面民用航空无线电台（站）的，应当按照民航通信导航监视有关规定获得台（站）址的技术审查意见，确保台（站）设置场地和电磁环境满足有关强制性标准要求和运行需要。第二十四条  通用机场建设有通信、导航、监视等设施设备需要进行飞行校验的，应当按照有关规定实施飞行校验，并在飞行校验后持续符合相关技术要求。第二十五条  建设单位应当依法组织勘察、设计、监理、施工等有关单位进行工程竣工验收。通用机场专业工程未经竣工验收或者竣工验收不合格的，不得交付使用。民航专业工程质量监督机构应当对其受理监督的通用机场专业工程竣工验收的组织形式、程序等进行监督。第四章  名称、使用许可及备案管理第一节  名   称第二十六条  通用机场的命名、更名应当符合《地名管理条例》及有关规定的要求。第二十七条  通用机场名称应当由专名和通名两部分组成。专名应当以确定机场具体地理位置并区别于其他机场为准则，一般由机场所在地行政区划名组成，分为一级专名和二级专名。通名应当为机场、直升机场或者水上机场。通用机场名称不得重名，同时应当避免同音、歧义和使用生僻字或者贬义字。第二十八条  通用机场的一级专名应当与机场所在地的市、州、盟、县、区、旗的名称相一致；二级专名通常使用机场所在地的市、县、区、旗、乡、镇、街道、村的名称，机场确实不在乡镇或者村屯的，可以使用所在地的农、林、牧、渔、港等场名称。位于城市市区内的直升机场，其二级专名可以使用所在地建筑物或者所属单位名称，高架直升机场名称中一般不应含有“高架”二字。第二十九条  通用机场的更名应当遵循下列要求：（一）机场所在地行政区划变更的，应当及时变更机场专名；（二）因机场所在地经济发展需要、与现有名称的谐音容易产生歧义等情况的，可以变更机场专名；（三）变更后的名称应当符合本规定第二十八条的要求。第三十条  通用机场命名或者更名的办理程序另行规定。第二节  使用许可第三十一条  A类通用机场实行使用许可制度，取得机场使用许可证后方可开放使用。第三十二条  A类通用机场应当由机场运营人按照本规定向机场所在地民航地区管理局申请机场使用许可证。除法律、法规、规章另有规定外，机场使用许可证长期有效。第三十三条  机场运营人应当在机场使用许可证规定的范围内开放使用通用机场。第三十四条  申请机场使用许可证的机场应当具备下列条件：（一）飞行场地的飞行条件、净空保护和场地条件等，满足开展相应运营业务的需要和相关技术标准要求，并与邻近机场具有相容性；（二）具有安全和运营管理的机构、人员、制度及机场突发事件应急救援预案；（三）设置空中交通服务、通信导航监视等设施设备的，符合保障飞行安全的有关规定。第三十五条  机场运营人申请机场使用许可证，应当提交下列材料：（一）机场使用许可证申请书；（二）机场使用手册（以下简称手册）；（三）机场运营人身份、机场产权或者委托运营的相关材料；（四）机场运营人的负责人、与机场运行安全有关的人员情况一览表；（五）符合规定的机场突发事件应急救援预案。机场运营人应当对申请材料的真实性负责。第三十六条  民航地区管理局收到申请材料后，对于申请材料齐全且符合要求的，应当当场受理；对于申请材料不齐全或者不符合格式要求的，应当当场或者在5个工作日内一次性通知申请人需要补正的全部内容，逾期不通知的，视为自收到申请材料之日起即为受理。申请人按照民航地区管理局的通知提交全部补正材料的，民航地区管理局应当受理申请。民航地区管理局不予受理的，应当书面通知申请人。第三十七条  民航地区管理局应当自受理申请之日起30个工作日内作出是否颁发机场使用许可证的书面决定。作出不予颁发机场使用许可证书面决定的，应当说明理由，并告知申请人享有依法申请行政复议或者提起行政诉讼的权利。第三十八条  民航地区管理局在对机场运营人报送的手册进行审查时，应当对手册的格式以及内容与规章、标准的符合性进行审查。手册经审查合格后，由负责审查的监察员签字，并在民航地区管理局发放机场使用许可证时一并生效。第三十九条  机场使用许可证载明的下列事项发生变化的，机场运营人应当向民航地区管理局申请变更，并提交变更部分的说明资料：（一）机场名称；（二）机场所有人；（三）机场运营人；（四）机场飞行场地物理特性类型；（五）机场服务保障等级划分级别；（六）飞行区或者飞行场地指标。第四十条  机场运营人应当确保手册与机场实际运行情况相符，并符合有关法律法规、涉及民航管理的规章和标准的要求。有下列情形之一的，机场运营人应当及时组织修改手册：（一）手册不符合有关法律法规、涉及民航管理的规章、标准等的；（二）机场组织机构、管理制度、基础设施、保障设备等发生变化的；（三）手册执行过程中，发现规定内容难以客观反映运行安全管理要求，不利于保障机场安全运行的；（四）民航行政机关要求修改的。机场运营人应当将修改后的手册及时报民航地区管理局进行审查。第四十一条  有下列情形之一的，民航地区管理局应当注销机场使用许可证，并及时公布：（一）机场不再具备安全生产条件，被撤销机场使用许可的；（二）机场运营人决定机场关闭不再运营的；（三）因不可抗力导致机场使用许可无法实施的；（四）法律、法规规定的应当注销行政许可的其他情形。第四十二条  机场运营人决定机场关闭不再运营的，应当于机场预期关闭前至少20日向民航地区管理局报告，并向社会公告。民航地区管理局应当在机场关闭运营后，同步注销机场使用许可证。机场运营人应当在机场关闭运营后的5日内，将机场使用许可证交回民航地区管理局。第三节  备   案第四十三条  B类通用机场实行备案管理。机场运营人应当在机场投入使用前按照本规定向所在地民航地区管理局备案。第四十四条  机场运营人应当在备案的范围内开展运营活动。机场运营人对备案信息的真实性、准确性和完整性负责。第四十五条  机场运营人向民航地区管理局提交备案信息后，民航地区管理局应当在5个工作日内予以公布。机场备案信息不完整或者不符合民航行政机关备案要求的，民航地区管理局应当在5个工作日内一次性告知机场运营人；机场运营人应当完善信息，重新提交。民航地区管理局可以对机场运营人提交的备案信息进行随机抽查。民航地区管理局发现备案信息与机场实际情况不符的，应当要求机场运营人更正。第四十六条  机场运营人应当对备案信息动态更新，确保与机场实际情况一致。机场运营人应当对备案信息与机场实际情况进行定期核对，核对周期不超过1年。第四十七条  机场运营人决定关闭机场不再运营的，应当提前20日向民航地区管理局报告。民航地区管理局应当在机场关闭运营后，同步注销机场备案。第五章  安全和运营管理第四十八条  机场运营人负责通用机场的安全和运营管理及机场安全、运行、服务的组织协调，并承担相应责任。第四十九条  机场运营人应当与驻场单位签订有关机场运营的协议，明确各自的权利、义务和责任。驻场单位应当遵守手册，按照各自的职责共同维护通用机场正常运营，并承担相应责任。第五十条  机场运营人应当与驻场单位及相关通用航空企业建立信息共享机制，相互提供必要的生产运营信息。第五十一条  A类通用机场运营人、相关驻场单位应当建立定期安全运营培训制度，对从业人员进行必要的培训。B类通用机场运营人应当确保从业人员具备安全运营相关的知识和技能。第五十二条  A类通用机场运营人应当加强机场飞行场地巡视检查和维护管理，确保飞行场地在机场运行时处于适用状态。采用铺筑面道面的A类跑道型机场在湿和污染跑道状况下运行的，机场运营人应当按照有关规定和标准对跑道道面状况进行评估。第五十三条  A类通用机场运营人应当加强目视助航设施巡视检查和维护管理，以保障目视助航设施在机场运行时处于适用状态。第五十四条  A类通用机场运营人应当加强机坪（停泊区）运行管理，制定航空器停放方案，确保机坪（停泊区）运行安全有序。第五十五条  机场运营人应当依据有关规定的要求制作机场净空保护区域图并动态更新，报所在地民航地区管理局备案。机场运营人应当加强机场净空巡视检查和保护管理，以保障机场净空条件满足飞行安全要求。发现影响机场净空保护的情况，应当立即制止，并及时报告相关部门进行处理。第五十六条  机场运营人应当依照有关规定配合所在地无线电管理机构和民航地区管理局确定机场电磁环境保护区域。机场运营人应当加强机场电磁环境巡视检查和保护管理。发现影响机场电磁环境的情况，应当立即制止，并及时报告相关部门进行处理。第五十七条  A类通用机场运营人应当根据机场内及临近地区鸟类及动物活动情况，制定必要的鸟击及动物侵入防范措施。第五十八条  A类通用机场内开展施工的，机场运营人应当制定风险管控方案，以保障航空器运行安全。B类通用机场内开展施工的，机场运营人应当加强施工管理，有效管控施工风险，以保障航空器运行安全。第五十九条  A类通用机场运营人应当具备必要的机场应急救援能力，按照国家和行业的有关规定，配备相应的应急设施、设备及人员，并结合机场实际制定应急救援预案，定期组织演练。B类通用机场运营人应当建立与其运行业务相适应的突发事件应急处置机制。第六十条  A类通用机场运营人应当建立机场检查、维护等各项工作的记录制度。工作记录保存期限不少于2年。第六十一条  鼓励B类通用机场运营人建立飞行场地、目视助航设施、机坪（停泊区）运行、鸟击防范等管理制度及工作记录台账，以保障相关设施设备在机场运行时处于适用状态。第六章  监督管理第六十二条  民航地区管理局应当按照分类分级监督管理的要求，对通用机场进行监督检查。民航地区管理局应当制定辖区内A类通用机场的监督检查计划，并按照计划进行监督检查；对辖区内B类通用机场进行抽查。民航地区管理局在监督检查中发现事故隐患的，应当及时处理。第六十三条  通用机场名称、类别、主要起降机型及机场运营人等信息应当对社会公开，供公众免费查询和使用。第六十四条  机场运营人、通用航空企业及其他驻场单位对民航行政机关依法履行监督检查职责，应当予以配合，不得拒绝、阻挠。第六十五条  任何单位或者个人有权向民航行政机关举报涉及通用机场运行安全的违法行为，民航行政机关应当依法及时处理。第七章  法律责任第六十六条  建设单位违反本规定第十五条，飞行区指标Ⅰ达到2的跑道型机场专业工程的初步设计未经批准擅自组织实施的，由民航地区管理局责令限期改正，处2万元以上5万元以下的罚款；逾期未改正的，处5万元以上10万元以下的罚款；造成危害后果的，处10万元以上20万元以下的罚款。第六十七条  机场运营人违反本规定第三十一条，未取得机场使用许可证或者机场使用许可证被吊销、撤销、注销而开放使用通用机场的，由民航地区管理局责令停止开放使用；没收违法所得，可以并处违法所得1倍以下的罚款。第六十八条  机场运营人违反本规定第三十三条，未按照机场使用许可证规定的范围开放使用通用机场的，由民航地区管理局责令限期改正，处2万元以上3万元以下的罚款；逾期未改正的，处3万元以上10万元以下的罚款；造成危害后果的，处10万元以上20万元以下的罚款。第六十九条  机场运营人违反本规定第三十五条，提供虚假材料申请机场使用许可的，民航地区管理局不予受理或者不予行政许可，并给予警告，申请人在1年内不得再次申请机场使用许可。已经取得机场使用许可证的，由民航地区管理局撤销机场使用许可，申请人在3年内不得再次申请机场使用许可。第七十条  机场运营人违反本规定第三十九条、第四十条，应当变更机场使用许可证或者手册而未申请变更的，或者手册与机场实际运行情况不相符的，由民航地区管理局责令限期改正，处5000元以上2万元以下的罚款；逾期未改正的，处2万元以上5万元以下的罚款；情节严重的，处5万元以上10万元以下的罚款。第七十一条  机场运营人违反本规定第四十二条，未在机场预期关闭前至少20日向民航地区管理局报告并向社会公告的，由民航地区管理局给予通报批评，处5000元以上3万元以下的罚款；造成危害后果的，处3万元以上10万元以下的罚款。第七十二条  机场运营人违反本规定第四十三条，未向民航地区管理局备案的，由民航地区管理局责令限期改正，处1万元以上3万元以下的罚款；逾期未改正的，处3万元以上10万元以下的罚款。机场运营人违反本规定第四十四条，在备案过程中填报的信息与实际情况不符的，由民航地区管理局责令限期改正；逾期未改正的，处1万元以上3万元以下的罚款；存在弄虚作假行为的，处2万元以上5万元以下的罚款。机场运营人违反本规定第四十六条，未定期核对备案信息的，由民航地区管理局责令限期改正；逾期未改正的，处1万元以上3万元以下的罚款。第七十三条  A类通用机场运营人有下列行为之一的，由民航地区管理局责令限期改正；逾期未改正的，处5000元以上3万元以下的罚款；造成危害后果的，处3万元以上10万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处2000元以上2万元以下的罚款：（一）未按照本规定第五十二条、第五十三条、第五十四条、第五十五条要求履行飞行场地、目视助航设施、机坪（停泊区）和净空管理职责的；（二）未按照本规定第五十七条要求防范鸟击及动物侵入风险的。第七十四条  建设单位有下列行为之一的，由民航地区管理局责令改正，并按照《建设工程质量管理条例》有关规定进行处罚：（一）违反本规定第十一条，将通用机场专业工程发包给不具有相应资质等级的勘察、设计、施工单位或者委托给不具有相应资质等级的监理单位的；（二）违反本规定第二十条，施工图设计未经审查合格擅自组织实施的；（三）违反本规定第二十二条，通用机场专业工程未在开工前办理工程质量监督手续的；（四）违反本规定第二十五条，通用机场专业工程未经竣工验收或者竣工验收不合格即交付使用的。第七十五条  机场运营人、相关驻场单位有下列行为之一的，由民航地区管理局责令限期改正，并按照《中华人民共和国安全生产法》有关规定进行处罚：（一）未按照本规定对从业人员进行安全生产培训的；（二）未制定机场施工风险管控方案的，或者未按照施工风险管控方案落实施工管理工作的；（三）应急管理不满足本规定相关要求的。第八章  附   则第七十六条  本规定中下列用语的含义是：（一）载客，是指为获取酬金或者收费而从事旅客运输，并且合同当事人履行的是因运送旅客而发生位移的运输合同。（二）载人，是指载客运输以外且航空器上搭载有机组以及飞行活动必需人员以外其他乘员的航空活动，合同当事方履行的主合同是运输合同以外的合同。经营性载人不包括医疗救护飞行以及训练飞行。（三）机场运营人，是指负责通用机场安全和运营管理的自然人、法人或者其他组织。第七十七条  通用机场专业工程范围按照国务院民用航空主管部门会同国务院建设主管部门公布的内容执行。第七十八条  用于航空器临时起降的场地不适用本规定。船上直升机场、直升机水上平台的场址及建设管理不适用本规定。仅供无人驾驶航空器使用的起降设施和场地，不适用本规定。第七十九条  本规定自2025年4月1日起施行。", "publishSource": "交通运输部网站", "title": "通用机场管理规定", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-17", "contentText": "关于改进和加强中央企业控股上市公司市值管理工作的若干意见国资发产权规〔2024〕100号 为全面贯彻党的二十大和二十届三中全会精神，深入落实党中央、国务院重大部署，推动中央企业高度重视控股上市公司市场价值表现，切实维护投资者权益，促进资本市场健康稳定发展，规范开展市值管理工作，现提出如下意见。一、着力提高上市公司发展质量中央企业控股上市公司是中央企业开展生产经营、参与市场竞争的主要载体，也是稳定资本市场的重要力量。中央企业要指导控股上市公司积极贯彻落实党中央、国务院关于深化国资国企改革的重大部署，围绕国有经济布局优化和结构调整主动作为，增强核心功能、提升核心竞争力，切实发挥在建设现代化产业体系、构建新发展格局中的科技创新、产业控制、安全支撑作用。要以高质量发展为基本前提，稳步提升经营效率和盈利能力，着力打造一批经营业绩佳、创新能力强、治理体系优、市场认可度高的一流上市公司，夯实市值管理工作基础。二、积极开展有利于提高投资价值的并购重组中央企业要把握资本市场发展规律，深刻理解市场估值逻辑转变，推动企业内部优质资源进一步向控股上市公司汇聚，支持控股上市公司围绕提高主业竞争优势、增强科技创新能力、促进产业升级实施并购重组。引导控股上市公司深耕主责主业，密切关注行业周期变化和竞争态势演进，聚焦产业链供应链关键环节加快整合行业优质资产，打造行业龙头企业。鼓励业务多元化的控股上市公司进一步突出专业化发展特色，探索将内部业务独立、质地优良、成长性好、具有行业差异化竞争优势的资产，规范稳妥实施分拆上市，进一步挖掘公司在细分行业领域的市场价值。推动控股上市公司把科技创新摆到更加突出位置，紧盯核心科技资源积极开展投资并购，为中小企业科技创新成果应用与扩散赋能，加强与高校、科研院所等科研机构在科技成果转化上的股权合作，打造科技领军企业。支持控股上市公司根据自身产业基础和主业发展规划，通过并购重组加快布局战略性新兴产业和未来产业，培育新质生产力，打造产业领先企业。严控控股上市公司盲目扩张、增加过剩产能、破坏财务健康、降低经营效率的对外并购行为。三、加大市场化改革力度中央企业要指导控股上市公司全面贯彻“两个一以贯之”，持续在完善公司治理中加强党的领导，加快完善中国特色现代企业制度，不断完善权责法定、权责透明、协调运转、有效制衡的公司治理机制，强化公司章程基础性作用，厘清治理相关方权责，明晰控股股东对上市公司的管理边界，切实维护上市公司独立性。进一步完善经营自主灵活、内部管理人员能上能下、员工能进能出、收入能增能减的市场化经营机制。落实上市公司独立董事制度改革要求，支持独立董事履职，充分发挥独立董事参与决策、监督制衡、专业咨询作用。为机构投资者、中小投资者参与公司治理创造有利条件，切实保护中小股东合法权益。积极引入长期资本、耐心资本、战略资本改善公司治理结构。优先支持科技创新型上市公司规范实施股权激励，进一步激发核心骨干提升上市公司投资价值的主动性和积极性。四、全面提高信息披露质量中央企业要督促控股上市公司进一步健全以投资者需求为导向的信息披露制度，增加必要的主动自愿披露，提升上市公司透明度，积极回应市场关切，持续优化披露内容，确保信息披露真实、准确、完整、及时、公平。完善环境、社会责任和公司治理（ESG）管理体系，高水平编制并披露ESG相关报告，在资本市场中发挥示范作用。加强舆情信息收集和研判，对于可能影响投资者决策或上市公司股票交易的舆情及时响应、主动发声，防范虚假信息误读误解风险，维护中小投资者知情权，切实维护企业形象和品牌声誉。五、主动加强投资者关系管理中央企业负责人要积极出席控股上市公司集中路演、业绩披露等活动，向投资者阐明控股上市公司的战略定位、功能使命、愿景目标等，并对公司发展方向的持续性和稳定性进行重点说明。督促控股上市公司的董事长、总经理等人员积极组织参与业绩说明会、投资者沟通会等各类投资者关系活动，实事求是介绍企业生产经营情况和成果，充分展示企业的竞争优势和发展前景，吸引更多长期投资、价值投资、理性投资。广泛邀请投资者、行业分析师、媒体等走进企业、了解企业，增进市场认同。六、稳定投资者回报预期中央企业要引导和推动控股上市公司牢固树立投资者回报意识，保证各类投资者共享公司发展成果，提高投资者尤其是中小股东获得感。指导控股上市公司综合考虑行业特点、盈利水平、资金流转等因素，制定合理可持续的利润分配政策，增强现金分红稳定性、持续性和可预期性，增加现金分红频次，优化现金分红节奏，提高现金分红比例。为中小投资者、机构投资者主动参与利润分配事项决策创造便利环境，鼓励就利润分配预案征集投资者意见，进一步提升利润分配政策透明度。七、完善增强投资者信心的制度安排中央企业和控股上市公司要将股票回购增持作为一项长期性基础性工作，建立常态化股票回购增持机制。持续提升应对资本市场复杂情况的能力水平，指导控股上市公司提前谋划股价短期连续或大幅下跌时的应对预案，提高反应速度、决策效率和执行效率，稳定市场情绪，有效维护上市公司市值。严格遵守控股股东、实际控制人减持规定，严禁违规减持、绕道减持，鼓励中央企业通过自愿延长股票锁定期、自愿终止减持计划以及承诺不减持股票等方式，提振投资者信心。高度重视控股上市公司破净问题，将解决长期破净问题纳入年度重点工作，指导长期破净上市公司制定披露估值提升计划并监督执行；对业务协同度弱、股票流动性差、基本失去功能作用的破净上市公司，鼓励通过吸收合并、资产重组等方式加以处置。八、健全市值管理工作制度机制中央企业要将市值管理作为一项长期战略管理行为，明确市值管理工作的组织领导机制和责任落实机制，推动控股上市公司制定全面务实的市值管理制度并依法合规披露制度制定情况。指导控股上市公司“一企一策”细化年度实施方案和具体举措，依法依规开展市值管理工作，持续提升工作成效。国务院国资委将加强对中央企业市值管理工作的跟踪指导，将市值管理纳入中央企业负责人经营业绩考核，强化正向激励。九、严守依法合规底线中央企业要督促控股上市公司树立科学市值管理理念，强化合规管理，完善内控体系，坚持规范运作，严格遵守国资监管、证券监管等各项有关政策规定。严禁以市值管理为名操控上市公司信息披露、严禁操纵股价、严禁内幕交易。对违反规定、未履行或未正确履行职责造成国有资产损失、损害投资者合法权益或其他严重不良后果的，依法依规严肃追究责任。", "publishSource": "国务院国有资产监督管理委员会网站", "title": "关于改进和加强中央企业控股上市公司市值管理工作的若干意见", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-10", "contentText": "京政办发〔2024〕19号各区人民政府，市政府各委、办、局，各市属机构：　　《北京市突发事件应急预案管理办法》已经市政府同意，现印发给你们，请结合实际认真贯彻执行。北京市人民政府办公厅　　　　2024年12月3日　　　　（此件公开发布）　　北京市突发事件应急预案管理办法　　第一章 总则　　第一条 为加强本市突发事件应急预案（以下简称应急预案）体系建设，强化应急预案的动态、科学和规范管理，增强应急预案的针对性、实用性和可操作性，依据《中华人民共和国突发事件应对法》《突发事件应急预案管理办法》《北京市实施〈中华人民共和国突发事件应对法〉办法》等法律、法规、规章和规范性文件，制定本办法。　　第二条 本办法所称应急预案，是指本市各级政府及其部门、基层组织、企事业单位和社会组织等为依法、迅速、科学、有序应对突发事件，最大程度减少突发事件及其造成的损害而预先制定的方案。　　第三条 本市应急预案管理工作包括应急预案体系建设以及应急预案规划、编制、审批、发布、备案、培训、宣传、演练、评估、修订、信息化管理等方面内容。　　第四条 应急预案管理工作应遵循统一规划、综合协调、分类指导、分级负责、动态管理的原则，依据有关法律法规，紧密结合实际，总结归纳突发事件应对经验，明确突发事件应对工作流程和措施，做到突发事件类别清楚、应急任务清晰全面、职责分工准确具体、队伍调度程序规范、响应措施科学高效。　　第五条 按照市级统建、区级统用的原则，市应急管理部门统筹本市应急预案数据库管理，推动实现应急预案数据共享共用。各区、各部门负责本地区、本部门（行业、领域）应急预案数据管理。　　本市各级政府及其有关部门要注重运用信息化数字化智能化技术，推进应急预案管理理念、模式、手段、方法等创新，提升应急预案管理效能，充分发挥应急预案牵引应急准备、指导处置救援的作用。　　第二章 预案体系与管理　　第六条 应急预案体系应建立在风险评估工作基础上，通过全面系统识别分析本地区、本部门（行业、领域）、本单位可能面临的各类风险和安全隐患，明确主要事件、次生衍生事件和相关保障工作范畴，确定总体构成，加强相关预案衔接，确保覆盖主要风险和重点区域。　　第七条 应急预案体系涵盖自然灾害、事故灾难、公共卫生事件和社会安全事件等各类突发事件。应急预案按市、区、乡镇（街道）三级管理，延伸到企事业单位、村民委员会、居民委员会、社会组织等单位。　　第八条 按照制定主体划分，本市应急预案分为政府及其部门应急预案、单位和基层组织应急预案（方案）两大类。　　政府及其部门应急预案包括总体应急预案、专项应急预案、部门应急预案等。　　总体应急预案是各级党委政府管理、指挥协调辖区内相关应急资源和应急行动的整体计划和程序规范，是本地区组织应对突发事件的总体制度安排。　　专项应急预案是政府为应对某一类型或某几种类型突发事件，或者针对重要目标保护、重大活动保障、应急保障等重要专项工作而预先制定的涉及多个部门职责的方案。　　部门应急预案是政府有关部门或应急指挥机构根据总体应急预案、专项应急预案和部门职责，为应对本部门（行业、领域）突发事件，或者针对重要目标保护、重大活动保障、应急保障等涉及部门工作而预先制定的方案。　　基层组织应急预案（方案）是村民委员会、居民委员会为应对本区域突发事件而预先制定的方案。　　单位应急预案（方案）是企事业单位、社会组织等为应对本单位突发事件而预先制定的方案。　　第九条 为做好重大活动保障和突发事件应对，主办或承办机构应结合实际情况组织编制重大活动保障应急预案。　　为应对区域性、流域性突发事件，相邻或相关地方政府及其部门，可制定联合应急预案。　　为统筹巨灾应对工作，市政府可结合风险评估实际，制定巨灾应急预案。　　市级巨灾应急预案、联合应急预案参照市级专项应急预案管理。　　第十条 市、区各专项应急指挥部办公室、有关部门和单位编制的应急预案，需列入市、区级专项应急预案或部门应急预案管理的，应按相关程序批准。　　第十一条 市政府统一领导本市应急预案体系建设和管理工作。市应急管理部门负责指导本市应急预案体系建设，明确市级应急预案体系构成，组织编制本市应急预案的管理规范、指南和导则等。　　市各专项应急指挥部办公室、有关部门和单位在各自职责范围内，负责本部门（行业、领域）应急预案管理工作，并对本部门（行业、领域）应急预案管理工作进行指导和检查，根据需要编写本部门（行业、领域）应急预案管理工作的指导性文件。　　第十二条 各区政府和天安门地区管委会、重点站区管委会、北京经济技术开发区管委会（上述三个地区，以下统称重点地区）负责领导本地区应急预案体系建设和管理工作。　　第三章 预案编制　　第十三条 市应急管理部门会同有关部门，编制本市应急预案制修订工作计划，报市政府批准后实施，并抄送应急管理部。　　各区应急管理部门应会同有关部门，针对本地区多发易发突发事件、主要风险等，编制本地区应急预案制修订工作计划，报区政府批准后实施，并抄送市应急管理部门。　　市、区各专项应急指挥部办公室、有关部门和单位可结合实际制定本部门（行业、领域）应急预案编制计划，并抄送同级应急管理部门和上一级相应部门。　　应急预案编制计划应根据本地区国民经济和社会发展规划、突发事件应对工作实际，适时予以调整。　　第十四条 编制应急预案应依据有关法律、法规、规章和标准，紧密结合实际，在开展风险评估、资源调查、案例分析的基础上进行。　　风险评估主要是识别突发事件风险及其可能产生的后果和次生衍生灾害事件，评估可能造成的危害程度和影响范围等。　　资源调查主要是全面调查本地区、本部门（行业、领域）、本单位应对突发事件可用的应急救援队伍、物资装备、场所和通过改造可以利用的应急资源状况，合作区域内可以请求援助的应急资源状况，重要基础设施容灾保障及备用状况，以及可以通过潜力转换提供应急资源的状况，为制定应急响应措施提供依据。必要时，也可根据突发事件应对需要，对本地区相关单位和居民所掌握的应急资源情况进行调查。　　案例分析主要是对典型突发事件的发生演化规律、造成的后果和处置救援等情况进行复盘研究，必要时构建突发事件情景，总结经验教训，明确应对流程、职责任务和应对措施，为制定应急预案提供参考借鉴。　　第十五条 应急预案编制部门和单位根据需要组成应急预案编制工作小组，吸收有关部门和单位人员、有关专家及有应急处置工作经验的人员参加。编制工作小组组长由应急预案编制部门或单位有关负责人担任。　　第十六条 市、区总体应急预案由市、区应急管理部门组织编制。重点地区总体应急预案由重点地区管委会组织编制。　　总体应急预案围绕突发事件事前、事中、事后全过程，主要明确应对工作的总体要求、事件分类分级、预案体系构成、组织指挥体系与职责，以及风险防控、监测预警、处置救援、应急保障、恢复重建、预案管理等内容。　　第十七条 市级专项应急预案由承担相关突发事件处置和保障责任的市相关专项应急指挥部办公室、部门和单位组织编制，侧重明确突发事件的组织指挥机制、风险管控、监测预警、信息报送、分级响应及响应行动、现场管控、信息发布、队伍物资保障及属地政府职责等，重点规范市级层面应对行动，突出指导性和实用性。　　市级部门应急预案由市相关专项应急指挥部办公室、部门和单位组织编制，侧重明确突发事件的组织指挥机制、风险管控、监测预警、信息报告、响应流程、应急处置措施、现场安全防护、资源调用程序等，重点规范市级部门层面应对行动，体现应急处置的主体职责和针对性、可操作性。为落实专项应急预案中规定的部门职责和任务而编制的部门应急预案，应在组织指挥机制、信息报送、分级响应、任务分工、处置流程与措施等方面与专项应急预案保持连贯性。　　为突发事件应对工作提供通信、交通运输、医学救援、物资装备、能源、资金以及新闻宣传、秩序维护、慈善捐赠、灾害救助等保障功能的专项和部门应急预案侧重明确组织指挥机制、主要任务、资源布局、资源调用或应急响应程序、具体措施等内容。　　针对重要基础设施、生命线工程等重要目标保护的专项和部门应急预案，侧重明确关键功能和部位、风险隐患及防范措施、监测预警、信息报告、应急处置和紧急恢复、应急联动等内容。　　区级专项和部门预案编制任务分工和内容参照市级专项和部门预案有关规定执行。　　第十八条 重大活动保障应急预案侧重明确组织指挥体系、主要任务、安全风险及防范措施、应急联动、监测预警、信息报告、应急处置、人员疏散撤离组织和路线等内容。　　应对区域性、流域性突发事件的联合应急预案，侧重明确相关地方政府及其部门间信息通报、组织指挥体系对接、处置措施衔接、应急资源保障等内容。　　第十九条 乡镇（街道）应急预案（方案）重点规范乡镇（街道）层面应对行动，侧重明确突发事件的预警信息传播渠道和响应措施、任务分工、处置措施、信息收集报告、现场管理、人员疏散与安置等内容。　　村（社区）应急预案（方案）侧重明确风险点位、应急响应责任人、预警信息精准通知措施和响应措施、人员转移避险、应急处置措施、应急资源调用等内容。　　乡镇（街道）、村（社区）应急预案（方案）的形式、要素和内容等，可结合实际灵活确定，力求简明实用，突出人员转移避险，体现先期处置特点。　　第二十条 单位应急预案（方案）侧重明确应急响应责任人、风险隐患监测、主要任务、信息报告、预警和应急响应、应急处置措施、人员疏散转移、应急资源调用等内容。　　大型企业集团可根据相关标准规范和实际工作需要，建立本集团应急预案体系。　　安全风险单一、危险性小的生产经营单位，可结合实际简化应急预案（方案）要素和内容。　　第二十一条 应急预案涉及的有关部门、单位等可结合实际编制应急工作手册，市级专项应急预案编制单位应会同相关单位编制配套应急工作手册，内容一般包括应急响应分级与措施、处置工作程序、重点单位和属地的响应措施、应急救援队伍、物资装备、联络人员和电话等。　　应急救援队伍、保障力量等应结合实际情况，针对需要参与突发事件应对的具体任务编制行动方案，侧重明确应急响应、指挥协同、力量编成、行动设想、综合保障、其他有关措施等具体内容。　　第二十二条 应急预案中的应急响应分级、响应措施等，由应急预案编制单位根据本地区、本部门（行业、领域）、本单位的能力及资源实际情况确定。　　第二十三条 对应急预案中的信息发布有关内容，应依照有关法律规定明确各方工作职责和信息发布时限。　　第二十四条 政府及其有关部门在应急预案编制过程中应广泛听取相关部门、单位和专家的意见。涉及其他单位职责的，应书面征求意见。必要时，向社会公开征求意见。涉及重大公共利益或者社会公众切身利益的，按照重大行政决策程序有关规定执行。　　单位和基层组织在应急预案（方案）编制过程中，应根据法律法规要求或实际需要，征求相关公民、法人或其他组织的意见。　　第四章 预案审批　　第二十五条 应急预案编制工作小组或牵头单位应将应急预案送审稿、修订对照表、编制说明、征求意见情况等有关材料报送应急预案审批单位。因保密等原因需要发布应急预案简本的，应将应急预案简本一并报送审批。　　第二十六条 应急预案审核内容主要包括：　　（一）是否符合有关法律、法规、规章和标准等规定；　　（二）是否符合上位预案要求并与有关预案有效衔接；　　（三）框架结构是否清晰合理，主体内容是否完备；　　（四）风险分析是否描述清晰、符合实际；　　（五）组织指挥体系与责任分工是否合理明确，应急响应设计是否合理；　　（六）应对措施是否符合场景化、指令化、清单化要求，是否具备针对性、实用性和可操作性；　　（七）各方面意见是否一致；　　（八）其他需要审核的内容。　　第二十七条 各级总体应急预案按程序报本级党委和政府审批。　　第二十八条 市级专项应急预案按下列程序办理：　　（一）编制单位应在书面征求相关单位意见、组织专家评审、征求市委编办意见、完成合法性审核后，将应急预案报审稿报市应急管理部门进行衔接性审核，并附配套应急工作手册、修订对照表、编制说明、征求意见情况、专家评审意见和合法性审核意见等；衔接性审核通过后，应按照本单位“三重一大”重大决策程序审议，通过后报相应应急指挥机构主要负责同志审阅。　　（二）自然灾害、事故灾难、公共卫生类应急预案编制单位将应急预案提请市应急管理部门报市政府批准，必要时报请市政府会议审议批准；社会安全类应急预案编制单位将应急预案报市委相应领导机制或应急指挥机构批准，必要时报请市委会议审议批准。　　重大活动保障应急预案、巨灾应急预案由本级政府或其部门审批，跨行政区域联合应急预案审批由相关政府或其授权的部门协商确定。　　第二十九条 重点地区总体应急预案按照市级专项应急预案的审批程序办理。　　第三十条 市级部门应急预案按程序报本部门或相应应急指挥机构主要负责同志审批。　　第三十一条 单位和基层组织应急预案（方案）须经本单位或基层组织主要负责人签发。　　第五章 预案发布与备案　　第三十二条 市、区总体应急预案以市、区党委和政府名义印发。重点地区总体应急预案以市应急委名义印发。自然灾害、事故灾难、公共卫生类专项应急预案以同级应急委名义印发；社会安全类专项应急预案以同级党委相应领导机制或应急指挥机构名义印发。部门应急预案以同级专项应急指挥部办公室或本部门、本单位名义印发。　　第三十三条 应急预案审批单位应在应急预案印发后20个工作日内，将应急预案正式印发文本（含电子文本）及编制说明，依照下列规定向有关单位备案并抄送有关部门：　　（一）市总体应急预案报国务院备案，径送应急管理部。区总体应急预案报市政府备案，径送市应急管理部门；　　（二）市、区专项应急预案报上级相应牵头部门备案，分别抄送上级应急管理部门和有关部门；　　（三）市、区部门应急预案分别报本级政府备案，径送本级应急管理部门，同时抄送本级有关部门；　　（四）乡镇（街道）应急预案（方案）报区政府备案，径送区应急管理部门，同时抄送区政府有关部门。村（社区）应急预案报乡镇（街道）备案；　　（五）中央企业集团所属单位、权属企业，以及市属企业的总体应急预案按管理权限报所在地应急管理部门备案，抄送企业主管机构、行业主管部门、监管部门；专项应急预案按管理权限报所在地行业监管部门备案，抄送应急管理部门和有关企业主管机构、行业主管部门；　　（六）联合应急预案按所涉及区域，依据专项应急预案或部门应急预案有关规定备案，同时抄送本地区上一级或共同上一级应急管理部门和有关部门；　　（七）涉及需要与所在地区政府联合应急处置的中央单位应急预案，应报所在地区政府备案，同时抄送区应急管理部门和突发事件应对牵头部门。　　第三十四条 市、区各专项应急指挥部办公室、有关部门和单位负责指导、督促本部门（行业、领域）、所属单位做好应急预案备案工作。　　第三十五条 政府及其部门应急预案应在正式印发后20个工作日内由编制单位向社会公开。单位和基层组织应急预案（方案）应在正式印发后20个工作日内向本单位以及可能受影响的其他单位和地区公开。　　第六章 预案实施　　第三十六条 应急预案发布后，编制单位应做好组织实施和解读工作，并跟踪应急预案落实情况，了解有关方面和社会公众的意见建议。　　市、区专项应急预案编制单位应编制通俗易懂的要点解读、宣传通稿和应急预案简本，同步通过媒体向社会公布。　　第三十七条 应急预案自发布之日起实施。相关专项应急指挥部办公室、有关部门和单位应依照应急预案规定做好应急准备工作，保障随时启动预警响应和应急响应。应对突发事件过程中，在完成应急预案规定工作基础上，应根据实际情况，科学灵活实施应对工作。　　第三十八条 市、区各专项应急指挥部办公室、有关部门和单位要加强应急预案的培训工作并纳入年度工作计划，确保人员熟悉应急职责、程序和相关工作要求。　　第三十九条 对需要公众广泛参与的非涉密的应急预案，编制单位应配套制作通俗易懂、好记管用、操作性强的风险防范、预警响应、应急避难逃生等方面科普宣传材料和提示信息，充分利用互联网、广播、电视、报刊、新媒体、免费发放宣传品等途径和形式加强日常宣传，提升公众风险防范和科学应对意识和能力。　　第四十条 应急预案编制单位应建立应急预案演练制度，通过多种形式，组织应急预案所涉及的单位、人员、装备、设施等开展演练，并通过演练发现问题、解决问题，进一步修改完善应急预案。　　市、区专项应急预案、部门应急预案每3年至少进行一次演练。应急预案演练可以桌面演练或实战演练形式开展。　　地震、暴雨、洪涝、山洪、滑坡、泥石流、森林火灾等自然灾害易发区域区政府，重要基础设施和城市供水、供电、供气、供油、供热等生命线工程经营管理单位，矿山、金属冶炼、建筑施工单位和易燃易爆物品、化学品、放射性物品等危险物品生产、经营、使用、储存、运输、废弃处置单位，公共交通工具、公共场所和医院、学校等人员密集场所的经营单位或者管理单位等，应有针对性地组织开展应急预案演练。　　第四十一条 应急预案演练组织单位应加强演练评估，主要内容包括：演练的执行情况，应急预案的实用性和可操作性，指挥协调和应急联动机制运行情况，应急人员的处置情况，演练所用设备装备的适用性，对完善应急预案、应急准备、应急机制、应急措施等方面的意见和建议等。　　市、区各专项应急指挥部办公室、相关部门应加强对本部门（行业、领域）应急预案演练的评估指导。　　鼓励委托第三方专业机构进行应急预案演练评估。　　第七章 预案评估与修订　　第四十二条 应急预案编制单位应根据实际需要、情势变化、应急演练中发现的问题等及时对应急预案、应急工作手册作出修订。突发事件处置结束后，牵头处置部门应根据需要组织开展复盘总结，分析应急预案使用效果，查找不足，提出应急预案修订建议。　　第四十三条 应急预案编制单位应建立定期评估制度，分析评价应急预案内容的针对性、实用性和可操作性等，实现应急预案的动态优化和科学规范管理。　　市、区政府及其有关部门应急预案原则上每3年评估一次。应急预案的评估工作，可以委托第三方专业机构组织实施。　　第四十四条 有下列情形之一的，应及时修订应急预案：　　（一）有关法律、法规、规章、标准、上位预案中的有关规定发生重大变化的；　　（二）应急指挥机构及其职责发生重大调整的；　　（三）面临的风险发生重大变化的；　　（四）重要应急资源发生重大变化的；　　（五）在突发事件应对实际、应急演练以及应急预案评估中发现问题需要作出重大调整的；　　（六）应急预案制定单位认为应修订的其他情况。　　第四十五条 应急预案修订涉及组织指挥体系与职责、应急处置程序、主要处置措施、突发事件分级标准等重要内容的，参照本办法规定的应急预案编制、审批、发布程序组织进行，并按要求及时备案。仅涉及资源目录、通讯录等其他内容的，修订程序可根据情况适当简化。　　第四十六条 本市各级政府及其部门、企事业单位、社会组织、公民等，可以向有关应急预案编制单位提出修订建议。　　第八章 工作保障　　第四十七条 鼓励各级应急预案管理部门综合运用人工智能等技术，优化提升应急预案管理工作效率和准确性。采取数据整合、智能分析匹配等方式，推动预案数据与相关信息化系统的对接与融合，提升应急管理效能。　　第四十八条 市应急委定期对市各专项应急指挥部办公室、有关部门和单位、各区应急委应急预案管理工作情况进行检查，由市应急管理部门组织实施。　　第四十九条 本市各级政府及其有关部门、各有关单位要指定专门机构和人员负责相关应急预案管理具体工作，将应急预案规划、编制、审批、发布、备案、培训、宣传、演练、评估、修订、信息化建设等所需经费纳入预算统筹安排。　　第五十条 依托相关院校及科研机构，借鉴国际先进经验，建立健全应急预案编制专家顾问工作机制和合作研究机制，加强应急预案体系建设及应急预案管理理论研究。　　第九章 附则　　第五十一条 各区政府、重点地区管委会、市各专项应急指挥部办公室、各有关部门和单位可根据实际情况，制定相关应急预案管理实施办法。　　第五十二条 法律、法规、规章或者国务院另有规定的，从其规定。确需保密或不予公开的应急预案，按有关规定执行。　　第五十三条 本办法具体解释工作由市应急管理部门承担。　　第五十四条 本办法自印发之日起施行。", "publishSource": "北京市法规规章规范性文件数据库", "title": "北京市人民政府办公厅关于印发北京市突发事件应急预案管理办法的通知", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-09", "contentText": "　　反腐败斗争关系民心这个最大的政治。依法惩治群众身边“蝇贪蚁腐”，事关民生福祉，事关人心向背，是老百姓期盼的实事，是关系党执政根基的大事。习近平总书记在二十届中央纪委三次全会上强调：“惩治‘蝇贪蚁腐’，让群众有更多获得感。”人民法院深入贯彻习近平总书记重要指示批示精神，充分发挥审判职能作用，持续保持惩治腐败高压态势，“打虎”“拍蝇”决不手软，紧盯群众急难愁盼问题，依法惩治群众身边腐败犯罪，推动反腐败斗争向基层延伸，向群众身边延伸，切实增强群众获得感、幸福感、安全感。　　为充分发挥典型案例教育、警示、震慑作用，最高人民法院发布6件依法惩治“蝇贪蚁腐”典型案例。本次发布的典型案例，具有以下三个方面特点：一是聚焦保障民生领域。6个案例分别系发生在住房保障、教育招生、医疗保险、劳动就业、财政税收、征地拆迁领域的腐败犯罪，被告人均被依法惩处，彰显人民法院零容忍惩治民生领域“蝇贪蚁腐”的坚定决心。二是坚持全链条惩治。齐某刚受贿、行贿、滥用职权、玩忽职守案，被告人负责审批公租房申请，既受贿、又行贿，既徇私滥权、又玩忽职守，致使公共财产遭受重大损失；钟某燕受贿、洗钱案，被告人受贿后又为掩饰、隐瞒犯罪所得进行洗钱，人民法院依法分别予以定罪量刑并数罪并罚。同时加大财产刑适用和追赃挽损力度，强化全链条惩治，形成有力震慑。三是贯彻落实宽严相济。吴某鹏贪污、受贿、诈骗案，被告人贪污、受贿、诈骗数额均特别巨大，且未退赃退赔，依法数罪并罚顶格判处有期徒刑二十年；李某贪污案，被告人贪污数额巨大，但具有自首、全额退赃等情节，依法予以减轻处罚，做到该严则严、当宽则宽，确保宽严相济、罚当其罪。　　反腐败斗争必须持续发力、纵深推进，坚持无禁区、全覆盖、零容忍，不敢腐、不能腐、不想腐一体推进。人民法院要坚持以习近平新时代中国特色社会主义思想为指导，深刻认识惩治“蝇贪蚁腐”的重要政治意义，做实“从政治上看、从法治上办”，依法惩治发生在群众身边的“蝇贪蚁腐”，把严的基调、严的措施、严的氛围长期坚持下去，让人民群众切身感受到正风反腐就在身边，公平正义就在身边，为坚决打赢反腐败斗争攻坚战持久战提供有力司法保障。　　依法惩治“蝇贪蚁腐”典型案例　　一、齐某刚受贿、行贿、滥用职权、玩忽职守案——依法惩处住房保障领域职务犯罪　　二、钟某燕受贿、洗钱案——依法惩处教育领域贿赂犯罪　　三、李某贪污案——依法惩处医保领域贪污犯罪　　四、惠某强贪污案——依法惩处就业领域贪污犯罪　　五、吴某鹏贪污、受贿、诈骗案——依法惩处税收领域贪贿犯罪　　六、何某平贪污案——依法惩处征地拆迁领域贪污犯罪　　一、齐某刚受贿、行贿、滥用职权、玩忽职守案——依法惩处住房保障领域职务犯罪　　【基本案情】　　2017年7月至2021年12月，被告人齐某刚利用担任某市某区保障性住房服务中心保障性住房科科长职务上的便利，为贾某、苗某磊、王某岭（均另案处理）等人在公租房申请、房源调整等方面提供帮助，非法收取财物共计157万元。　　被告人齐某刚为了让某区某街道便民服务中心负责公租房申请审核工作的杜某进（另案处理）违规审核苗某磊上报的公租房申请材料，给予杜某进现金3万元。　　被告人齐某刚明知公租房申请材料不符合申请条件，仍收受贿赂，徇私舞弊，违规审批公租房申请132份，涉及公租房121套。经审计，市场租赁价格总金额与租赁合同约定的应交房租总金额的差价为323万余元。　　被告人齐某刚严重不负责任，不认真审核公租房申请材料，致使232套公租房被不符合条件人员居住。经审计，市场租赁价格总金额与租赁合同约定的应交房租总金额的差价为566万余元。　　【办理情况】　　河南省郑州市惠济区人民法院经审理认为，被告人齐某刚利用职务上的便利，为他人谋取利益，非法收取他人财物，数额巨大；为谋取不正当利益，给予国家工作人员财物；徇私舞弊，滥用职权，情节特别严重；玩忽职守，情节特别严重，其行为分别构成受贿罪、行贿罪、滥用职权罪、玩忽职守罪。综合考虑齐某刚犯罪事实、性质、情节和对社会的危害程度，以受贿罪判处齐某刚有期徒刑七年，并处罚金人民币五十万元；以行贿罪判处有期徒刑六个月，并处罚金人民币十万元；以滥用职权罪判处有期徒刑五年六个月；以玩忽职守罪判处有期徒刑三年六个月，数罪并罚，决定执行有期徒刑十三年，并处罚金人民币六十万元；依法追缴犯罪所得。一审宣判后，齐某刚提出上诉。郑州市中级人民法院裁定驳回上诉，维持原判。　　【典型意义】　　本案是人民法院依法惩处住房保障领域职务犯罪的典型案例。保障性住房是我国住房供给体系的重要组成部分，对解决中低收入群体住房困难、提升人民群众幸福感具有重要意义。负责保障性住房审批的国家工作人员利用职权，违规审批，严重破坏保障性住房管理秩序，严重损害人民群众切身利益，应当依法惩处。本案中，被告人齐某刚为他人在公租房申请、房源调整等方面提供帮助，既受贿，又行贿；既徇私舞弊，滥用职权，违规审批公租房申请，又玩忽职守，不认真审核申请材料，共计造成经济损失889万余元。人民法院依法对齐某刚数罪并罚，决定执行有期徒刑十三年，并处罚金人民币六十万元，追缴犯罪所得，充分体现了依法惩处住房保障领域职务犯罪、深入纠治侵害民生领域“蝇贪蚁腐”的坚定决心，实现以案促改、以案促治的良好效果。　　二、钟某燕受贿、洗钱案——依法惩处教育领域贿赂犯罪　　【基本案情】　　2010年至2023年，被告人钟某燕利用担任某市某实验小学校长职务上的便利，为他人在学生入学、转学、分班及项目承接、工程款拨付等方面提供帮助，非法收受他人财物共计949万余元。2021年3月至2023年3月，钟某燕将其收取的好处费123万余元，通过转账等方式掩饰资金来源和性质。　　另查明，被告人钟某燕到案后如实供述受贿犯罪事实，主动交代监察机关尚不掌握的洗钱犯罪事实。　　【办理情况】　　贵州省贵阳市乌当区人民法院经审理认为，被告人钟某燕利用职务上的便利，为他人谋取利益，非法收受他人财物949万余元，数额特别巨大；为掩饰、隐瞒受贿犯罪所得，通过转账等方式掩饰资金来源和性质，情节严重，其行为分别构成受贿罪、洗钱罪。钟某燕所犯受贿罪具有坦白、全额退赃等情节，依法可以从轻处罚；所犯洗钱罪具有自首情节，依法可以减轻处罚。以受贿罪判处钟某燕有期徒刑十年六个月，并处罚金人民币五十万元；以洗钱罪判处有期徒刑一年六个月，并处罚金人民币十万元，数罪并罚，决定执行有期徒刑十一年，并处罚金人民币六十万元；依法追缴犯罪所得。一审宣判后，在法定期限内没有上诉、抗诉，一审判决已发生法律效力。　　【典型意义】　　本案是人民法院依法惩处教育领域贿赂犯罪的典型案例。教育是国之大计、党之大计，关系着千万家庭的未来和希望。本案中，被告人钟某燕利用担任学校校长职务上的便利，为他人在学生入学、转学、分班等方面提供帮助，非法收受他人财物，将教育资源当作“待价而沽的商品”，严重破坏教育公平公正。人民法院依法对其受贿罪和洗钱罪数罪并罚，决定执行有期徒刑十一年，并处罚金人民币六十万元，追缴犯罪所得，彰显了依法惩处教育领域贿赂犯罪、坚决维护教育公平的鲜明态度。　　三、李某贪污案——依法惩处医保领域贪污犯罪　　【基本案情】　　2019年1月至2022年4月，被告人李某利用担任某市某镇政府医保所工作人员职务上的便利，收取辖区村民基本医疗保险费41万余元，其中14万元在医保系统中核定缴纳，剩余27万余元被李某侵吞并用于个人房屋装修、生活开支等。　　另查明，被告人李某自动投案并如实供述自己的罪行，退缴全部犯罪所得。　　【办理情况】　　江西省萍乡市湘东区人民法院经审理认为，被告人李某利用职务上的便利，侵吞城乡居民基本医疗保险费，数额巨大，其行为已构成贪污罪。李某具有自首、全额退赃等情节，依法可以减轻处罚。以贪污罪判处李某有期徒刑二年，并处罚金人民币十万元；依法追缴犯罪所得。一审宣判后，在法定期限内没有上诉、抗诉，一审判决已发生法律效力。　　【典型意义】　　本案是人民法院依法惩处医保领域贪污犯罪的典型案例。医疗保险基金是老百姓的“看病钱”“救命钱”，事关医保制度健康运行和人民群众切身利益。本案中，被告人李某私自截留侵吞村民缴纳的基本医疗保险费，侵害了人民群众合法权益，破坏了国家工作人员职务行为的廉洁性。人民法院综合考虑李某犯罪事实、性质、情节和对社会的危害程度，以贪污罪对李某判处刑罚并追缴犯罪所得，彰显了依法惩处医保领域“蝇贪蚁腐”、坚决维护人民群众切身利益的鲜明立场。　　四、惠某强贪污案——依法惩处就业领域贪污犯罪　　【基本案情】　　2020年10月至2022年6月，被告人惠某强利用担任某县人力资源和社会保障局城保科负责人职务上的便利，通过虚报冒领等方式，先后套取公益性岗位补贴和灵活就业人员社会保险补贴共计153万余元。　　另查明，被告人惠某强自动投案并如实供述自己的罪行，退缴全部犯罪所得。　　【办理情况】　　新疆维吾尔自治区疏附县人民法院经审理认为，被告人惠某强利用职务上的便利，套取公益性岗位补贴和灵活就业人员社会保险补贴共计153万余元，其行为已构成贪污罪。惠某强具有自首、全额退赃等情节，依法可以从轻处罚。以贪污罪判处惠某强有期徒刑四年一个月，并处罚金人民币三十万元；依法追缴犯罪所得。一审宣判后，在法定期限内没有上诉、抗诉，一审判决已发生法律效力。　　【典型意义】　　本案是人民法院依法惩处就业领域贪污犯罪的典型案例。就业是最基本的民生，事关人民群众切身利益。就业领域腐败犯罪，不仅严重破坏政府公信力，也损害群众合法权益，应当依法惩处。本案中，被告人惠某强身为国家工作人员，利用职务上的便利，通过虚报冒领等方式，套取劳动就业各项补贴，是发生在人民群众身边的“蝇贪蚁腐”。人民法院综合考虑惠某强犯罪事实、性质、情节和对社会的危害程度，以贪污罪对惠某强判处刑罚并追缴犯罪所得，推动就业领域反腐向基层延伸、向群众身边延伸，让人民群众切身感受到正风反腐就在身边，公平正义就在身边，彰显司法为民的担当与作为。　　五、吴某鹏贪污、受贿、诈骗案——依法惩处税收领域贪贿犯罪　　【基本案情】　　某市某镇政府安排该镇农业经济技术综合推广中心独资成立某矿产品贸易公司，利润用于支持发展当地产业和社会公益事业。2012年至2020年，被告人吴某鹏利用担任某市某镇副镇长、镇长职务上的便利，采取提高税收扶持奖励比例、虚列税收扶持奖励资金等方式，通过某矿产品贸易公司等单位套取国家财政资金1086万余元。吴某鹏利用职务上的便利，非法收受他人财物共计552万余元。吴某鹏以非法占有为目的，骗取他人工程保证金100万元。截至一审宣判前，吴某鹏未退赃退赔。　　【办理情况】　　安徽省铜陵市郊区人民法院经审理认为，被告人吴某鹏利用职务上的便利，侵吞国家财政资金，数额特别巨大；利用职务上的便利，非法收受他人财物，数额特别巨大；以非法占有为目的，虚构事实，骗取他人财物，数额特别巨大，其行为分别构成贪污罪、受贿罪、诈骗罪。吴某鹏虽具有坦白情节，但未退赃退赔，综合考虑吴某鹏犯罪事实、性质、情节和对社会的危害程度，以贪污罪判处吴某鹏有期徒刑十三年，并处罚金人民币五十万元；以受贿罪判处有期徒刑十年六个月，并处罚金人民币五十万元；以诈骗罪判处有期徒刑十年，并处罚金人民币二十万元，数罪并罚，决定执行有期徒刑二十年，并处罚金人民币一百二十万元；继续追缴贪污、受贿犯罪所得，责令退赔诈骗犯罪所得。一审宣判后，在法定期限内没有上诉、抗诉，一审判决已发生法律效力。　　【典型意义】　　本案是人民法院依法惩处税收领域贪贿犯罪的典型案例。国家对纳税企业给予一定比例的税收扶持奖励，对于有效减轻企业税负、促进企业健康发展具有重要意义。本案中，被告人吴某鹏身为国家工作人员，在执行税收扶持奖励政策时，采取提高税收扶持奖励比例、虚列税收扶持奖励资金等方式，套取本应用于扶持企业发展的国家财政补贴，案发后又未退赃退赔，造成国家财政资金重大损失。人民法院依法对吴某鹏数罪并罚，决定执行有期徒刑二十年，并处罚金人民币一百二十万元，继续追缴犯罪所得，释放了对税收领域贪贿犯罪严惩不贷、决不姑息的强烈信号。　　六、何某平贪污案——依法惩处征地拆迁领域贪污犯罪　　【基本案情】　　2017年至2020年，被告人何某平利用担任某县某镇政府征地小组组长等职务上的便利，在负责工业园区征地工作期间，伙同他人（均另案处理）采取虚报征地面积、青苗数量等方式，骗取国家征地补偿款225万余元。何某平分得121万余元。　　【办理情况】　　湖南省江永县人民法院经审理认为，被告人何某平利用职务上的便利，侵吞公共财物，数额巨大，其行为构成贪污罪。何某平具有坦白、部分退赃等情节，依法可以从轻处罚。以贪污罪判处何某平有期徒刑七年，并处罚金人民币三十万元；继续追缴犯罪所得。一审宣判后，在法定期限内没有上诉、抗诉，一审判决已发生法律效力。　　【典型意义】　　本案是人民法院依法惩处征地拆迁领域贪污犯罪的典型案例。征地拆迁补偿款本应用于补偿受征地拆迁影响的当地居民，侵吞征地拆迁补偿款，是发生在群众身边的腐败案件，必须依法惩处。本案中，被告人何某平身为国家工作人员，利用职务上的便利，通过虚报征地面积、青苗数量等方式，骗取征地补偿款225万余元。人民法院对何某平依法判处有期徒刑七年，并处罚金人民币三十万元，继续追缴犯罪所得，起到良好的警示和震慑作用。", "publishSource": "最高人民法院网站", "title": "最高人民法院发布依法惩治“蝇贪蚁腐”典型案例", "introTitle": ""}
{"subTitle": "上海一被告人犯提供侵入计算机信息系统程序罪获刑罚", "dataTime": "2024-12-06", "contentText": "　　爬虫技术因其高效的自动化数据处理能力，受到企业青睐。然而，爬虫技术的使用并非没有界限，即使是公开数据，擅自使用爬虫技术不当抓取也可能涉嫌犯罪。近日，上海市普陀区人民法院审结了上海首例认定提供爬虫程序抓取公开数据构成提供侵入计算机信息系统程序罪案。　　2020年，王某从某名牌大学毕业后入职了一家网络公司。在浏览网络论坛时，王某发现爬虫技术应用火热，尤其在电商行业竞品分析市场中需求旺盛。此后，王某开发出一款能破解得物APP防护措施、自动抓取商品数据的爬虫程序，在网络平台发布介绍帖并售卖，短短两年间，共计获利60余万元。　　2021年10月，王某发布的帖文被得物公司员工发现。经验证，该算法能够从得物APP获取产品定价信息等核心数据，得物公司立即向公安机关报案。　　2023年11月，公安机关将王某抓获。根据调查结果，涉案爬虫程序通过破解API加密算法、批量获取设备身份指纹SK等技术方法绕过防护机制，无需授权即可获取服务器数据。王某到案后如实供述前述事实，自愿认罪认罚并退缴违法所得。　　法院审理后认为，被告人王某明知其开发的爬虫程序及接口具有破解APP安全保护措施并获取商品数据的功能，仍通过网络向他人售卖并提供维护服务等，经审计违法所得共计60余万元，其行为已构成提供侵入计算机信息系统程序罪，且情节特别严重，依法应予处罚。鉴于王某具有坦白、认罪认罚、退赃等情节，法院判处其有期徒刑三年，缓刑三年，并处罚金8万元。　　案件宣判后，被告人未上诉，公诉机关未抗诉，该判决已发生法律效力。　　法官说法　　爬虫又称网页抓取器，是一种从互联网抓取数据的自动化程序。爬虫技术可实现高效、快捷的数据聚合，有利于信息的共享和交流，但其使用并非没有边界。从尊重数据权利人意愿及保护数据资源价值角度出发，权利人有权设定其数据公开和共享的范围、程度，也有权对其数据设置相应的技术保护措施。未经授权许可，绕过或突破保护措施获取数据的行为，显然已超越合理使用的边界，绝非单纯的技术行为。　　本案中，得物公司在其APP的用户协议及Robots协议中均明确宣示禁止任何数据抓取行为，并采取了签名认证、图形验证、设备指纹、代码混淆加固等防护措施。被告人王某无视系统警示，未经授权许可，向他人提供爬虫程序破解防护机制，获取系统数据，已属于法律规定的提供“专门用于侵入计算机信息系统的程序”行为，而非单纯的技术行为。　　本案庭审中，辩护人提出涉案爬虫程序抓取的是公开、开放的物价信息，社会危害性较小，主张对王某应当从轻处罚。值得注意的是，公开数据的访问和抓取在行为对象、行为内容和行为目的上均存在本质差异，二者不可混为一谈。一般来说，访问公开数据，是指用户以消费为目的，访问企业在客户端以文字、图片、视频等形式展现的商品信息；而爬虫抓取的是系统后台以计算机语言编辑、传输的加密代码，用以价格监控、行为分析、趋势预测等。本案中，涉案商品信息在得物APP客户端可以正常浏览，但上述信息在APP后台所对应的代码进行了加密保护，并设置了频率控制、设备环境监测、人机行为校验等多种反爬虫措施，未经授权许可，绕过或突破上述保护措施获取数据的，仍然属于侵入计算机信息系统。", "publishSource": "人民法院报", "title": "开发、售卖抓取APP公开数据的爬虫程序", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-05", "contentText": "　　第一章　总则　　第一条 为了规范本市自然科学基金的使用与管理，提升自然科学基金投入效能，加强基础研究，增强自主创新能力，培养科学技术人才，服务北京国际科技创新中心建设，根据《中华人民共和国科学技术进步法》《北京国际科技创新中心建设条例》等法律法规，结合本市实际情况，制定本办法。　　第二条 本市设立北京市自然科学基金（以下简称“自然科学基金”），资助自然科学和与自然科学相交叉的学科领域的基础研究、应用基础研究及其相关的环境条件促进活动，支持人才培养和团队建设，发挥基础研究对科技创新的源头供给和引领作用。　　第三条 自然科学基金工作坚持党的领导，坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，坚持教育、科技、人才一体部署，坚持自由探索和目标导向相结合。自然科学基金工作遵循公开、公平、公正的原则，实行尊重科学、发扬民主、提倡竞争、促进合作、凝聚资源、服务首都、激励创新、引领未来的方针。　　第四条 市科学技术行政部门对自然科学基金工作进行宏观管理、统筹协调、监督评估和绩效评价，负责研究制定自然科学基金管理政策，审定自然科学基金资助体系，协调、评估、监管自然科学基金资金等。　　市财政部门依法对自然科学基金的预算、财务进行管理和监督，开展财政绩效评价，会同相关部门研究加大对自然科学基金的财政支持力度。　　审计机关依法对自然科学基金的使用与管理进行审计监督。　　第五条 市人民政府设立北京市自然科学基金委员会（以下简称“基金委”），基金委负责制定自然科学基金发展规划和项目指南，审定基金委议事规则、专家咨询组运行机制、联合基金管理委员会运行机制、自然科学基金年度计划与资助项目等重大事项。基金委下设常设机构为市自然科学基金委员会办公室（以下简称“基金办”），基金办负责自然科学基金工作的具体实施和日常管理。　　基金委主任由市科学技术行政部门主要负责人担任。基金委委员由政府相关部门的负责人和相关研究领域的科学家、工程技术专家、管理专家等组成。市科学技术行政部门、市教育行政部门、市人才工作部门、市财政部门、国家有关部门的相关负责人，以及基金办主任为基金委当然委员，其他委员由市科学技术行政部门提名，报市人民政府批准。基金委委员实行任期制，每届任期五年，连续任期一般不超过两届。　　第六条 自然科学基金主要来源于市财政拨款。市财政部门应当将自然科学基金的经费列入预算。　　自然科学基金可以与国家自然科学基金、区人民政府、企业、行业协会等设立联合基金。鼓励社会力量向自然科学基金捐资。　　与自然科学基金设立联合基金、向自然科学基金捐资的，依法依规享受优惠政策。　　第七条 自然科学基金工作应当加强对职业早期青年科学技术人员支持，发现和培养在科学技术领域取得突出成绩且具有明显创新潜力的青年科学技术人员，探索优秀青年科学技术人员长期稳定支持机制。　　第八条 确定自然科学基金资助项目，应当充分发挥评审专家的作用，采取宏观引导、自主申请、平等竞争、同行评审、择优支持的机制。　　基金办应当加强自然科学基金信息化平台建设，建立并维护自然科学基金评审专家库。评审专家库中应当聘请相关学科领域具有良好职业道德、较高学术水平的专家作为评审专家，适度提高来自行业、企业的专家以及青年专家的比例。　　在评审工作中，推行评审专家责任机制，保障评审专家对项目进行独立判断和评价。　　第二章　规划与组织　　第九条 基金委应当根据本市国民经济与社会发展规划、科学技术发展规划，结合国内外科学技术发展状况，制定自然科学基金发展规划和项目指南。　　制定自然科学基金发展规划和项目指南时，应当广泛听取企业、科研机构、高等学校、医疗卫生机构、社会组织、科技智库、行政部门等方面的意见，组织有关专家进行科学论证。论证过程中，应当注重发挥青年科学技术人员的咨询作用。　　自然科学基金项目指南应当向社会公开。　　第十条 自然科学基金优先资助与本市经济社会发展紧密相关的战略性、前瞻性基础研究、应用基础研究，支持基础研究选题多样化，鼓励开展高风险、高价值基础研究，鼓励国际、国内科技交流合作。　　第十一条 自然科学基金资助工作应当通过依托单位实施。　　本市行政区域内的企业、科研机构、高等学校、医疗卫生机构以及从事科学研究的其他组织等单位具备下列条件的，可以向基金办申请注册为依托单位：　　（一）在本市行政区域内依法成立，具有独立法人资格，并具备符合自然科学基金工作要求的财务和资产管理制度；　　（二）有专门的科研管理机构和科研管理制度；　　（三）在相关研究领域具有一定的研究基础，具有完成项目所需的团队和基础条件；　　（四）未被限制或者取消一定期限内财政性资金支持的科学技术活动管理资格。　　第十二条 依托单位在基金资助管理工作中履行下列职责：　　（一）组织项目申请人申请自然科学基金资助；　　（二）为项目申请人、项目负责人所提交材料的规范性提供指导，审核相关材料的真实性；　　（三）提供项目实施的条件，保障项目负责人和参与人实施项目的时间；　　（四）跟踪服务项目的实施，管理和监督项目经费的使用；　　（五）对项目科技成果的知识产权进行管理，支持科技成果开放获取，促进科技成果转化；　　（六）对违背科研诚信和科技伦理的行为进行调查处理；　　（七）完成基金办委托的其他工作。　　基金办应当对依托单位的项目管理工作进行指导、监督。　　第十三条 自然科学基金应当实行分类评价制度，探索实施推荐制、首席科学家负责制、定向委托制、非共识项目筛选等项目组织方式，相关申请与评审规定由市科学技术行政部门另行制定。　　第三章申请与评审　　第十四条 依托单位的科学技术人员具备下列条件的，可以申请自然科学基金资助：　　（一）具备相关的基础理论知识和研究能力；　　（二）不存在因违背科研诚信要求或者被列入相关领域严重失信主体名单等被禁止一定期限内申请或者参与申请科技项目的情形。　　符合条件的从事基础研究的科学技术人员无工作单位或者所在单位不是依托单位的，取得依托单位的同意，可以按照本办法规定申请自然科学基金资助。该依托单位应当按照本办法规定进行管理。　　项目申请人应当是申请自然科学基金资助项目的负责人。　　第十五条 鼓励科学技术人员依托重大科技基础设施、交叉研究平台和科教基础设施，申请自然科学基金资助。　　鼓励科研机构、高等学校、医疗卫生机构等单位与企业之间，中央在京单位与市属单位之间，建立优势互补、分工明确的合作机制，组织科学技术人员申请自然科学基金资助。　　第十六条 项目申请人应当按照项目指南和申请要求，在规定期限内通过依托单位向基金办提交申请材料。自然科学基金资助项目实行承诺管理制度，项目申请人对申请材料的真实性、完整性和合规性负责。　　项目申请人申请项目研究内容已获得其他资助的，应当在申请材料中说明资助情况。　　申请材料不得违反国家有关个人信息保护、数据安全、保守国家秘密等法律法规。　　第十七条 基金办应当自项目申请截止之日起15个工作日内完成对申请材料的初步审查。初步审查实施容缺受理制度。有下列情形之一的，不予受理：　　（一）项目申请人不符合本办法规定条件的；　　（二）申请或者参与申请的项目超过规定数量的；　　（三）申请材料不符合项目指南和申请要求的。　　第十八条 基金办决定不予受理的，应当通过依托单位告知项目申请人，说明理由。　　项目申请人对不予受理决定有异议的，可以自收到决定之日起10个工作日内，通过依托单位向基金办提出复审申请。基金办应当自收到复审申请之日起10个工作日内完成复审。认为项目申请属于不予受理情形的，予以维持，并通过依托单位书面告知项目申请人；认为项目申请符合受理条件的，撤销原决定。　　第十九条 对已受理的项目申请，由基金办按照专家遴选规则，从评审专家库中随机选择专家，进行通讯评审或者会议初评。对每个项目申请进行评审的专家不得少于3名。　　评审专家对评审的项目申请认为难以作出学术判断或者不能参加评审的，应当及时告知基金办；基金办应当按照本办法规定，选择其他评审专家进行评审。　　基金办应当根据专家通讯评审或者会议初评意见，按照项目遴选规则确定进入会议评审的项目申请名单。　　第二十条 对进入会议评审的项目申请，由学科专家评审组进行会议评审，以记名投票表决的方式确定建议基金资助项目名单。　　第二十一条 基金办应当将建议基金资助项目名单产生的工作情况，向基金委进行说明。基金委根据本办法规定和专家评审意见，对建议基金资助项目名单和评审工作程序合规性进行审议，确定拟资助项目名单。　　第二十二条 基金办应当按照规定向社会公示评审结果等信息。公示期不少于5个工作日。个人和组织对评审结果有异议的，可以在公示期内以实名方式向基金办提出异议。基金办应当进行调查处理，将处理建议提交基金委审定，并依法依规进行反馈。　　经市科学技术行政部门审查认为不宜公开的评审结果等信息，不予公示。　　基金办应当将资助决定告知依托单位和项目申请人。对决定不予资助的，应当说明理由。　　基金办应当整理专家评审意见，并向项目申请人提供。　　第二十三条 项目申请人对不予资助的决定有异议的，可以自收到决定之日起10个工作日内通过依托单位以书面形式向基金办提出复审申请。对评审专家的学术判断有不同意见，不得作为提出复审申请的理由。　　基金办应当组织专家完成审查，并向基金委提出处理建议。自收到复审申请之日起2个月内基金委应当作出处理决定。原决定符合评审规定的，予以维持，并书面告知项目申请人；原决定不符合评审规定的，撤销原决定，重新组织评审，并将评审结果书面告知依托单位和项目申请人。　　第二十四条 在项目评审工作中，基金委委员、基金办工作人员、评审专家是项目申请人的近亲属、参与人的近亲属，或者与项目申请人、参与人有其他关系可能影响公正评审的，应当回避。　　项目申请人和参与人不得作为评审专家。　　项目申请人可以向基金办提供3名以内不适宜评审其申请的评审专家名单，基金办在选择评审专家时应当根据实际情况决定其是否回避。　　第二十五条 基金委委员、基金办工作人员和评审专家应当遵守保密法律法规和评审保密规定。　　第四章资助与实施　　第二十六条 依托单位和项目申请人应当自收到资助决定之日起15个工作日内，按照要求填写项目任务书，并报基金办核准。　　项目申请人在规定期限内无正当理由未提交任务书的，视为放弃接受资助。　　基金办应当按照项目任务书对项目进行管理。　　第二十七条 基金办应当按照有关规定拨付项目经费。项目经费实行包干制及负面清单管理。　　项目负责人、参与人及其依托单位不得虚报、冒领、贪污、侵占、挪用、截留项目经费。　　第二十八条 项目负责人应当根据项目任务书组织开展研究工作，做好项目实施情况的原始记录，并通过依托单位向基金办提交项目年度进展报告。　　依托单位应当审核项目年度进展报告，查看项目实施情况的原始记录，并向基金办提交项目年度管理报告。　　基金办应当对项目年度进展报告和项目年度管理报告进行审查。　　第二十九条 资助项目实施中，不得擅自变更项目负责人和依托单位。项目负责人有下列情形之一的，依托单位应当及时提出变更项目负责人或者终止项目实施的申请，报基金办批准；基金办也可以直接作出终止项目实施的决定：　　（一）不再是依托单位科学技术人员的；　　（二）不能继续开展研究工作的；　　（三）其他客观原因导致项目无法继续实施的。　　项目负责人调入另一依托单位工作的，经所在依托单位与原依托单位协商，由原依托单位提出申请，报基金办批准。协商不一致的，由基金办依据项目实际实施情况并结合依托单位和项目负责人意见，作出项目继续实施或者终止的决定。　　第三十条 基金办应当组织专家开展项目验收工作。依托单位应当对项目负责人提交的项目验收材料进行审查后提交基金办。　　基金办应当自项目资助期满之日起3个月内完成项目验收。项目负责人在已经完成项目研究目标任务的前提下可以申请提前验收，提前期限一般不超过12个月。　　第三十一条 依托单位、项目负责人应当在项目验收时按规定提交科技报告并汇交科学数据、知识产权信息。　　第三十二条 基金办、依托单位应当依据国家科学技术研究档案管理规定，建立自然科学基金资助项目的档案。　　第三十三条 项目取得的科技成果，经验收专家组认定具有重要科学价值、应用前景或者取得重大创新突破，有必要继续资助深入研究的，应当优先予以资助或者由基金办推荐其申请其他科学技术计划项目。　　第三十四条 原始记录等能够证明承担探索性强、风险高的自然科学基金资助项目的项目负责人已经履行了勤勉尽责义务仍不能完成该项目的，予以免责。基金办可对相关项目作出终止的决定。　　项目负责人有前款规定的情形不影响其继续申请自然科学基金资助。　　第三十五条 发表项目取得的科技成果，应当注明得到自然科学基金资助。　　第三十六条 基金办应当促进项目科技成果的知识产权保护。　　自然科学基金资助项目所形成的科技成果，在不损害国家安全、国家利益和重大社会公共利益的前提下，由依托单位和项目负责人、参与人等依法取得相关知识产权，并可以依法自行投资实施转化、向他人转让、联合他人共同实施转化、许可他人使用或者作价投资等。　　市科学技术行政部门应当会同有关部门鼓励、推动项目获得的科技成果在本市实施转化。　　第五章监督与管理　　第三十七条 市科学技术行政部门应当定期对自然科学基金资助工作进行评估。　　基金办应当按照国家、本市绩效管理的要求，配合市科学技术行政部门、市财政部门等开展评估及绩效评价。　　市科学技术行政部门和市财政部门应当根据自然科学基金监督评估及绩效评价结果调整完善政策、改进管理、优化预算安排。　　第三十八条 基金委委员、基金办工作人员有下列行为之一的，由有关部门依法依规予以处理：　　（一）未按照规定申请回避的；　　（二）披露未公开的与评审有关的信息的；　　（三）干预评审工作的；　　（四）利用工作便利谋取不正当利益的；　　（五）有其他滥用职权、玩忽职守、徇私舞弊行为的。　　基金委委员有前款规定的行为，情节严重的，由市科学技术行政部门报市人民政府批准，撤销其委员资格。　　第三十九条 依托单位在项目管理过程中有下列情形之一的，基金办可以采取暂停拨付或者追回已拨付项目经费、暂停其组织申请项目等管理措施：　　（一）未按要求对项目申请人或者项目负责人提交的材料或者报告的真实性进行审查的；　　（二）不履行保障项目研究条件的职责的；　　（三）未按照规定提交项目年度进展报告、项目年度管理报告或者验收材料的；　　（四）未按要求提供项目经费管理服务的；　　（五）不配合基金办监督、检查项目实施的；　　（六）擅自变更项目负责人的；　　（七）组织、参与纵容、包庇项目申请人或者项目负责人、参与人弄虚作假的；　　（八）虚报、冒领、贪污、侵占、挪用、截留项目经费的；　　（九）违反保密规定或者管理严重失职，造成不良影响或者损失的；　　（十）以请托、贿赂等不正当方式干预评审工作的；　　（十一）不履行科研诚信和科技伦理管理相关职责的。　　依托单位积极整改、消除影响的，基金办应当及时变更或者取消相关管理措施，减少对科研活动正常开展的不利影响。法律法规另有规定的，从其规定。　　第四十条 项目申请人、参与人有下列行为之一的，基金办可以采取暂停或者取消其申请、参与申请项目等管理措施：　　（一）虚构、伪造、剽窃、篡改申请材料的；　　（二）以请托、贿赂等不正当方式干预评审工作的；　　（三）有其他违背科研诚信和科技伦理行为的。　　其申请项目获得基金资助的，撤销原资助决定，追回已拨付的项目经费。　　第四十一条 项目负责人、参与人在实施项目中有下列行为之一的，基金办应当督促其改正，并可以采取暂停拨付或者追回已拨付项目经费、暂停其申请或者参与申请项目等管理措施：　　（一）擅自变更研究方向或者降低申报指标的；　　（二）未按规定提交项目年度进展报告、验收材料的；　　（三）提交弄虚作假的报告、原始记录或者相关材料的；　　（四）成果发表署名不实或者虚假标注资助信息的；　　（五）不配合监督、检查或者绩效评价工作；　　（六）虚报、冒领、贪污、侵占、挪用、截留项目经费的；　　（七）虚构、伪造、剽窃、篡改研究数据或者结果的；　　（八）有其他违背科研诚信管理和科技伦理行为的。　　第四十二条 评审专家在参与自然科学基金工作过程中有下列行为之一的，视情节轻重，基金办应当暂停或者停止聘请其为评审专家：　　（一）未按照规定履行评审职责的；　　（二）未按照规定申请回避的；　　（三）披露未公开的与评审有关的信息的；　　（四）对项目申请有接受请托、说情干预等不公正评审行为的；　　（五）利用评审工作便利谋取不正当利益的。　　第四十三条 基金办应当对依托单位履行职责的情况、项目负责人的项目实施情况、评审专家的评审工作情况进行记录，建立依托单位、项目负责人和评审专家的信誉档案。　　对违背科研诚信要求或者被列入相关领域严重失信主体名单的依托单位、项目负责人和评审专家，依法依规实施惩戒。　　第四十四条 依托单位、项目负责人应当积极开展科学技术普及工作，宣传项目取得的科技成果，推进科技成果的应用和转化。　　第四十五条 任何单位或者个人发现基金委委员、基金办工作人员、依托单位及其相关工作人员、项目申请人或者项目负责人、参与人、评审专家有违反本办法规定行为的，可以向市科学技术行政部门举报。市科学技术行政部门接到举报后，应当及时处理，并依法保护举报人信息。　　市科学技术行政部门应当公布举报电话、通讯地址。　　第四十六条 对违反本办法的行为，法律法规规章已经作出行政处罚规定的，由有关部门按规定处理；构成刑事犯罪的，依法追究刑事责任。　　第六章 附则　　第四十七条 基金办在自然科学基金资助工作中，涉及项目组织实施费和与基础研究、应用基础研究有关的环境条件促进活动的项目经费的使用与管理，按照有关规定执行。自然科学基金联合资助的运行管理参照本办法执行。　　第四十八条 本办法自2025年1月1日起施行。", "publishSource": "北京市法规规章规范性文件数据库", "introTitle": "", "title": "北京市自然科学基金管理办法"}
{"subTitle": "", "dataTime": "2024-12-04", "contentText": "中国法院网讯（岳冰）“感谢法院能够及时变更保全措施，让我们的信用评级取证工作能够顺利进行！”近日，某投资公司法定代表人李先生向河南省新野县人民法院表示诚挚的感谢。　　这是一起仲裁中保全案件，申请人喻某某因仲裁案件申请对某投资公司等多个公司的财产进行保全，南阳市仲裁委在受理相关材料后，移交新野法院进行审查，之后法院按照规定对某投资公司财产账户进行了冻结。实施保全措施后，某投资公司随即向法官表示，因公司现在进行资产整合及信用评级取证工作，公司账户被冻结，影响公司征信，愿意提供其他担保，希望能够将其账户进行解封。　　承办法官收到某投资公司的申请后，立即对其提供的其他担保财产进行审查评估，经审查，其提供的其他担保财产符合相关规定，遂对其担保措施进行了变更。　　据了解，新野法院建立健全“诉讼保全+跟踪评估”制度，在当事人提出保全申请符合法定条件的，依法及时采取保全措施；同时，对于可能影响到企业正常经营的保全案件，提前进行细致评估，包括对案件本身的审查、企业的经营状况、社会影响以及保全措施的必要性和可行性，进行全面考量。在案件采取保全措施后，并非一保了之，而是建立台账，密切关注保全措施的实施效果及其对企业生产经营的影响。一旦发现保全措施存在不合理之处，或对企业造成了不必要的困扰，便立即调整策略，与被保全企业积极沟通，灵活变通保全措施，以最小的干预实现最大的保护效果。　　今年以来，新野法院以保促调、以保促执，加大诉前调解力度，成功化解矛盾纠纷十余起，同时，降低保全措施对企业正常经营的影响，为民营企业的健康发展营造了优质的法治化营商环境。", "publishSource": "中国法院网", "title": "“诉讼保全+跟踪评估”刚柔并济 助力营商环境向优发展", "introTitle": ""}
{"subTitle": "丹江口法院公开审理一起掩饰、隐瞒犯罪所得、帮助信息网络犯罪活动案", "dataTime": "2024-12-04", "contentText": "中国法院网讯（陈可欣 肖冰洁）近年来，电信网络诈骗案件层出不穷，不法分子的手段不断翻新，许多人受到蛊惑帮助不法分子犯罪，最终沦为信息网络诈骗活动的帮凶。12月3日，湖北省丹江口市人民法院公开审理被告人周某某、孙某某等六人涉嫌掩饰、隐瞒犯罪所得罪、帮助信息网络犯罪活动罪一案。　　2024年1月17日，被害人赵某被以消除不良征信为由，电信诈骗108.9549万元，电诈分子将该电诈资金分别转入一级卡主曹某某的北京农村商业银行账户、罗某某的邮政储蓄银行账户、王某某的辽宁省农村信用社联合社银行账户，之后，再寻找下线周某某、孙某某、彭某、芶某某、聂某、欧阳某提供银行卡或商用POS机，用一级卡刷POS机消费再转移，或者利用下级账户接收赃款后买卖U币的方式将赃款转移。　　公诉机关认为，被告人周某某、孙某某、彭某、芶某某明知是犯罪所得而予以转移，犯罪事实清楚，证据确实、充分，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人聂某、欧阳某明知他人利用信息网络实施犯罪，仍为其提供支付结算帮助，情节严重，犯罪事实清楚，证据确实、充分，应当以帮助信息网络犯罪活动罪追究其刑事责任。　　庭审中，合议庭依法有序组织控辩双方围绕指控的犯罪事实进行了举证、质证、辩论，并就犯罪事实、定罪、量刑等问题充分发表了意见，依法保障了被告人的诉讼权利，整个庭审过程严肃规范、井然有序。六名被告人对犯罪事实供认不讳，并当庭认罪认罚。该案将择期进行宣判。　　法官说法不义之财不可取，“来路不明”的财物更不可收！生活中，犯罪分子会通过各种手段，引诱人们为其接收、转移、隐匿违法所得资金。广大群众一定要妥善保管自己的身份证、银行卡等重要证件，面对犯罪分子的各种“套路”，一定要保持清醒的头脑和理性的思考，不要轻易透露账号、密码等个人信息，不要将自己名下的银行卡出租、出售给他人使用，不被一时利益冲昏头脑，谨防上了犯罪分子的“贼船”，一旦触犯法律，必将追悔莫及。", "publishSource": "中国法院网", "title": "“帮信”即“帮凶”！ 莫成“电诈”工具人", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-04", "contentText": "　　现代社会，婚姻关系中的财产和债务问题日益复杂，特别是在“离婚冷静期”这一特殊阶段，除了共同财产分割，还有共同债务的处理。那么，在离婚冷静期内，一方借款是否构成夫妻共同债务，另一方是否需要承担还款责任？陕西省城固县人民法院审理了这样一起案件。　　小强和小丽系夫妻关系，两人因感情破裂，于2023年10月向民政部门申请登记离婚，并进入了为期一个月的离婚冷静期，冷静期结束后，双方协议离婚。但在冷静期内，小强因个人资金周转需要，于2023年10月15日向赵某借款6万元，并出具了借条，约定于2024年1月1日前还清。还款期限届满后，小强未能按时还款，赵某遂将小强及小丽诉至法院，请求判令小强和小丽共同偿还借款6万元及利息。　　庭审中，小丽辩称借款时她与小强已处于离婚冷静期，对小强的借款行为并不知情，且该借款并未用于夫妻共同生活或生产经营，该笔债务不属于夫妻共同债务，其不应承担还款责任。　　法官说法：根据《中华人民共和国民法典》第一千零六十四条第二款的规定，夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。本案中，小强借款时与小丽已处于离婚冷静期，且小丽没有共同偿还的意思表示。同时，赵某无法提供证据证明案涉借款用于夫妻共同生活或生产经营，亦无法证明小丽对案涉借款知情。因此，该笔债务不属于夫妻共同债务，小丽无需承担还款责任，赵某仅可要求小强承担还款责任。　　法官提醒：离婚冷静期内一方借款是否构成夫妻共同债务，取决于该借款是否用于家庭日常生活需要或夫妻共同生活、共同生产经营，并且债权人是否能够提供证据证明该借款基于夫妻双方共同意思表示。债权人在借款时，应充分了解债务人的婚姻状况及借款用途，确保有足够的证据证明债务的性质和用途，避免事后因债务归属问题引发纠纷。　　相关法条：《中华人民共和国民法典》第一千零六十四条：夫妻双方共同签名或者夫妻一方事后追认等共同意思表示所负的债务，以及夫妻一方在婚姻关系存续期间以个人名义为家庭日常生活需要所负的债务，属于夫妻共同债务。　　夫妻一方在婚姻关系存续期间以个人名义超出家庭日常生活需要所负的债务，不属于夫妻共同债务；但是，债权人能够证明该债务用于夫妻共同生活、共同生产经营或者基于夫妻双方共同意思表示的除外。", "publishSource": "中国法院网", "title": "离婚冷静期间产生的债务是否属于夫妻共同债务？", "introTitle": ""}
{"subTitle": "湖南宁乡法院：劳动合同解除，公司赔偿员工相关损失", "dataTime": "2024-12-03", "contentText": "　　漫画：蔺颖　　入职后，公司跨省委托第三方为员工购买工伤保险，员工受工伤却无法理赔，劳动者的合法权益该如何保障？近日，湖南省宁乡市人民法院审理了一起工伤保险待遇纠纷案，法院判决公司与员工间的劳动合同解除，并赔偿员工因未能享受工伤保险待遇所致的损失33.7万余元。　　湖南某建筑公司与安徽某人力资源管理有限公司于2020年签订了人力资源服务协议，协议约定从2020年4月14日开始至2022年4月14日期间，该人力资源管理有限公司接受建筑公司的委托，为建筑公司代理其员工工伤保险等缴纳和理赔事宜。　　2020年6月1日，黄某入职建筑公司，双方于2020年6月28日签订了劳动合同。2020年11月20日，某建筑公司要求某人力资源管理有限公司为黄某投保工伤保险，该人力资源管理有限公司遂虚构了黄某是其单位员工的事实，在合肥市为黄某缴纳了自2020年12月开始的工伤保险费用。　　2020年12月17日，黄某受建筑公司的安排来到天津某项目厂房流水线上工作。工作中，黄某被轨道移动的钢台车撞到小腿受伤。治疗期间，某建筑公司按月支付了黄某停工留薪的待遇2.5万元。黄某因治疗支出医药费17万余元，建筑公司已支付给黄某16万余元。　　2021年1月25日，某建筑公司向某人力资源管理有限公司出具承诺书，以黄某受伤符合工伤保险条例范畴为由，委托某人力资源管理有限公司申报工伤。2021年2月9日，合肥市包河区人力资源和社会保障局作出认定工伤决定书，认定黄某所受伤害为工伤，用人单位为某人力资源管理有限公司。　　事故发生后，经某人力资源管理有限公司代为申请，合肥市工伤保险基金未予支付工伤保险待遇。黄某于2023年7月申请仲裁，仲裁裁决黄某与某建筑公司劳动关系解除，某建筑公司支付黄某医药费、一次性伤残补助金、一次性工伤医疗补助金等共计41万余元。　　某建筑公司不服仲裁裁决，向宁乡法院提起诉讼。诉讼期间，合肥市包河区人力资源和社会保障局以“某人力资源管理有限公司在申请工伤认定时隐瞒有关情况或提供虚假材料，导致工伤认定错误”为由，于2023年11月7日作出撤销工伤认定决定书。后经宁乡法院释明，黄某表示不愿再行申请工伤认定。　　法院审理后认为，本案中黄某与某建筑公司签订了劳动合同书，双方成立劳动合同关系。某建筑公司具有为劳动者黄某缴纳工伤保险等社会保险的义务，但其却委托某人力资源管理有限公司代为缴纳工伤保险，存在规避相关规定之嫌。如因该规避行为导致劳动者应享受的工伤待遇未能依法享受，则应由用人单位某建筑公司承担工伤保险待遇赔付义务。某人力资源管理有限公司如存在过错，建筑公司可在承担责任后依据双方签订的协议向其另行主张权利。　　法院认为，案涉工伤认定书虽在作出后被撤销，是因某建筑公司、某人力资源管理有限公司虚构劳动关系申报工伤所致，黄某本人并无任何过错。两公司均认可黄某是在工作时间因工作原因受伤，对黄某所受事故伤害符合工伤保险条例范畴也均无异议，工伤认定程序的启动也是某建筑公司委托某人力资源管理有限公司申请，其事实上也行使了对工伤认定、劳动能力鉴定的意见表达权。同时，黄某在本案中主张某建筑公司承担责任而非向工伤保险基金申领待遇，因此案涉工伤认定虽被撤销，但也不影响黄某主张权利。因工负伤劳动能力鉴定结论书系专业鉴定意见，可以作为证据予以采信，并可据此认定黄某劳动功能障碍程度等级为九级。　　法院认为，因两公司恶意串通行为导致黄某至今仍未能经法定程序由主管机关认定为工伤，历时三年工伤求偿仍未实现。黄某作为黑龙江省居民，因工伤认定、劳动能力鉴定、工伤保险待遇仲裁、本案诉讼已多次在其居所与安徽、湖南间往返，付出了巨大的时间成本和维权成本。如依某建筑公司主张，以本案尚无有效的工伤认定决定为由苛求黄某再行申请工伤认定，则黄某可能又要多次往返湖南历经确认劳动关系、工伤认定及后续复议或诉讼、劳动能力鉴定、工伤保险待遇纠纷仲裁及诉讼等多个流程，由此发生的“程序空转”显然对黄某造成事实上巨大的不公平，也是对某建筑公司违法行为、违反诚信义务的诉讼行为的不当激励。　　据此，宁乡法院依法作出判决，某建筑公司与黄某间的劳动合同关系解除，某建筑公司赔偿黄某因未能享受工伤保险待遇所致的损失33.7万余元（含前期已支付的医药费及停工留薪待遇）。　　案件判决后，某建筑公司、某人力资源管理有限公司不服一审判决，上诉至长沙市中级人民法院，长沙中院二审驳回上诉，维持原判。　　法官说法：　　根据社会保险法第五十七条第一款之规定：“用人单位应当自成立之日起三十日内凭营业执照、登记证书或者单位印章，向当地社会保险经办机构申请办理社会保险登记。”由此可见，社会保险登记及缴纳应遵循属地管理原则，用人单位应当以自身名义在公司注册地为与其建立劳动关系的员工依法缴纳社保。　　为员工缴纳社会保险是用人单位的法定义务。在现实中，代缴社保的情形较为普遍，虽然企业找第三方公司为职工代缴社保存在一定的便利，但严格来说该种行为不符合法律规定，并且存在诸多法律风险，如本案工伤保险中心不予支付而产生的民事赔偿纠纷。另外，因代缴社保引发的社保投诉也可能使用人单位面临严厉的行政处罚以及需承担支付经济补偿责任的风险。因此，用人单位千万不可为寻求一时便利或“捷径”而“钻空子”，避免将自身置于不利处境。", "publishSource": "人民法院报", "title": "委托第三方异地购买工伤保险，员工受伤理赔遭拒", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-03", "contentText": "宣城市民宿促进条例（2024年10月29日宣城市第五届人民代表大会常务委员会第二十二次会议通过  2024年11月22日安徽省第十四届人民代表大会常务委员会第十二次会议批准）第一条　为了促进民宿持续、规范、健康发展，助力乡村振兴，维护消费者和经营者的合法权益，根据有关法律、行政法规，结合本市实际，制定本条例。第二条　本条例适用于本市行政区域内民宿促进发展、经营及监督管理等活动。第三条　本条例所称民宿，是指经营者利用乡村民居、闲置资源开办的，为消费者提供体验当地自然、文化与生产生活方式的小型住宿设施，是新兴的旅游业态。第四条　民宿促进坚持生态优先、以人为本、融合发展、规范有序的原则，注重产品特色化、服务品质化、管理规范化。第五条　市、县（市、区）人民政府应当加强对民宿促进工作的领导。乡镇人民政府、街道办事处应当履行属地管理职责，负责做好本辖区民宿促进和管理的相关工作。村（居）民委员会协助做好民宿的安全管理、服务保障及其他相关工作。第六条　市、县（市、区）人民政府有关部门应当按照各自职责，做好下列工作：（一）文化和旅游部门负责民宿发展统筹协调工作，推动制定相关服务标准，开展等级评定，指导民宿品质提升，开展民宿宣传推广和业务培训等；（二）公安机关负责民宿日常治安管理工作，指导经营者安装、维护治安管理信息系统，配置必要的安全技术防范设施；依法发放《特种行业许可证》；（三）市场监督管理部门负责对民宿食品、特种设备安全情况实施监督检查，依法发放《营业执照》《食品经营许可证》；（四）卫生健康部门负责对民宿公共卫生情况实施监督检查，依法发放《公共场所卫生许可证》；（五）消防救援机构负责对民宿经营者遵守消防法律、法规的情况进行监督检查，指导开展消防安全隐患整治和消防安全培训；（六）农业农村部门负责牵头指导盘活利用农村闲置宅基地和闲置住宅发展民宿。发展和改革、财政、人力资源和社会保障、自然资源和规划、生态环境、住房和城乡建设、交通运输、水利、商务、应急管理等有关部门应当按照各自职责，做好民宿促进相关工作。第七条　鼓励成立民宿行业协会，发挥行业自律和专业服务功能。民宿行业协会应当接受行业管理部门的业务指导，制定服务规范，参与民宿等级评定，为会员提供信息咨询、产品推广、培训交流、争议协调等服务，引导诚信守法经营，维护消费者和经营者的合法权益。第八条　市人民政府应当将民宿发展纳入文化和旅游发展规划，县（市、区）人民政府应当结合实际编制民宿发展专项规划，与国民经济和社会发展规划、国土空间规划等规划相衔接，明确民宿发展定位、空间布局、区域特色，引导民宿规范有序发展。第九条　市、县（市、区）人民政府应当依托重点旅游景区（景点）、旅游度假区、特色旅游村、康养旅游基地、风景廊道等发展民宿，打造民宿集聚区、精品民宿示范村等，促进民宿集群化发展。第十条　市、县（市、区）人民政府应当加强交通、环保等基础设施和公共服务设施建设，完善城镇、农村道路交通系统，加强供水、排水、污水处理、燃气、通信、电网等基础设施建设、改造和升级，为民宿发展提供条件。第十一条　市、县（市、区）人民政府可以将民宿纳入文化和旅游消费惠民、会展节庆活动内容范围；将符合条件的民宿纳入国家机关和企业事业单位会议培训、职工疗休养选择范围。第十二条　市、县（市、区）人民政府应当将民宿纳入年度旅游宣传推广计划，建立政府部门、行业协会、新闻媒体、社会公众等共同参与的整体推介机制，依托新媒体、新平台推介民宿产品及线路，打造民宿区域公共品牌。支持民宿参与公共文化服务，拓展特色餐饮、文创商品等多元业态。引导民宿加强公共区域建设，打造书屋、茶室、露营地等消费空间和慢生活场所，举办文艺表演、书画展陈、康养讲座等文化体验活动。第十三条　市、县（市、区）有关主管部门应当优化民宿开办流程，提高办事效率，除国家和省有关规定外，不得增设开办民宿限制性条件。第十四条　支持通过租赁、置换、退出等模式，依法盘活农村闲置建设用地、房屋和其他相关设施，用于发展民宿。鼓励农村集体经济组织以自营、出租、入股、联营等方式，依法使用农村集体建设用地发展民宿。农村集体经济组织可以依法通过出让、出租等方式将集体经营性建设用地交由单位或者个人用于发展民宿。鼓励利用传统建筑开办民宿，促进传统村落保护和利用。第十五条　市、县（市、区）人民政府应当统筹乡村振兴、交通运输、水利、电力、文化和旅游等相关项目资金，支持民宿发展。鼓励社会资本通过租赁、合作经营等方式开展民宿经营；支持农户和返乡人员经营民宿。第十六条　鼓励金融机构创新担保机制和信贷模式，简化审批手续，支持民宿发展。支持保险机构创新保险产品，鼓励民宿经营者投保安全生产责任险、人身意外伤害险、财产险等商业保险，防范经营风险。第十七条　市、县（市、区）人民政府应当加强民宿人才队伍建设，组织开展民宿从业人员经营管理、安全防范等技能培训，开展民宿管家职业等级认定；鼓励高等院校、中等职业学校、技工学校与民宿经营者合作设立民宿人才培训、创业基地，提高民宿从业人员综合素质。第十八条　民宿选址应当避开自然灾害高风险区域；不得破坏生态环境；位于历史文化名城、名镇、名村、街区以及传统村落保护范围内的民宿选址，须符合相关保护规划；涉及文物保护的，须符合《中华人民共和国文物保护法》等规定。第十九条　用作民宿的建筑物应当符合国家和省有关建筑质量安全、防火规范的要求。民宿在建筑设计、空间布局、装修装饰、景观营造等方面，应当体现地方山水人文特色，防止大拆大建、盲目复制，保持房屋建筑风貌与当地村庄风貌、景观环境相协调。第二十条　民宿经营者应当遵守下列规定：（一）办理相关经营许可和登记，尊重当地民俗，公开服务项目和收费标准，诚信守法经营，不得虚假宣传，不得向消费者强行销售商品或者捆绑消费；（二）配备必要的污水处理设施，经处理后排放的污水应当符合相关标准，或者接入污水管网统一收集处理；提供餐饮服务的，配备油烟净化处理设施，油烟排放符合饮食业相关标准；设置固定和围闭的垃圾存放设施，分类收集、投放垃圾；（三）承担安全生产、消防安全的主体责任，制定安全管理制度和应急预案，设置应急疏散、防火警示等安全图示；配备必要的安防、消防设施，明示设施设备的使用说明，定期检验、监测和评估用水、用电、用气、特种设备安全，采取必要措施防止危害发生；（四）加强卫生管理，保持环境卫生整洁，公共用品用具一客一换一消毒，一次性用品用具一客一换；从业人员应当持有效健康证明；（五）民宿兼营食品销售和餐饮服务的，应当遵守食品安全相关规定，规范经营，厉行节约、反对浪费；（六）查验消费者的居民身份证、护照等有效身份证件，如实登记相关信息，依法保护消费者个人隐私和信息；（七）其他依法应当遵守的规定。第二十一条　违反本条例规定的行为，法律、法规已有法律责任规定的，从其规定。第二十二条　本条例自2025年3月1日起施行。", "publishSource": "安徽省法规规章规范性文件数据库", "title": "宣城市民宿促进条例", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-03", "contentText": "天津市人民代表大会常务委员会公告第三十一号　　《天津市野生动物保护条例》已由天津市第十八届人民代表大会常务委员会第十四次会议于2024年12月3日修订通过，现予公布，自2025年1月1日起施行。天津市人民代表大会常务委员会2024年12月3日天津市野生动物保护条例(2006年5月24日天津市第十四届人民代表大会常务委员会第二十八次会议通过 根据2017年11月28日天津市第十六届人民代表大会常务委员会第三十九次会议《关于修改部分地方性法规的决定》修正 2024年12月3日天津市第十八届人民代表大会常务委员会第十四次会议修订)　　目 录　　第一章 总 则　　第二章 野生动物及其栖息地保护　　第三章 野生动物管理　　第四章 法律责任　　第五章 附 则第一章 总 则　　第一条 为了保护野生动物，拯救珍贵、濒危野生动物，维护生物多样性和生态平衡，推进生态文明建设，促进人与自然和谐共生，根据《中华人民共和国野生动物保护法》等有关法律、行政法规，结合本市实际，制定本条例。　　第二条 本条例适用于本市行政区域内野生动物保护及相关活动。　　本条例规定保护的野生动物，包括：　　(一)国家重点保护野生动物；　　(二)有重要生态、科学、社会价值的陆生野生动物；　　(三)市重点保护野生动物；　　(四)法律法规规定需要保护的其他陆生野生动物。　　第三条 本市野生动物保护工作遵循保护优先、规范利用、严格监管、社会共治的原则，加强重要生态系统保护和修复，鼓励和支持开展野生动物科学研究与应用，秉持生态文明理念，推动绿色发展。　　第四条 市和区人民政府应当加强对本行政区域内野生动物保护工作的领导，制定野生动物及其栖息地相关保护规划和措施，统筹解决野生动物保护工作中的重大问题，将野生动物保护经费纳入财政预算。　　第五条 市人民政府林业、渔业主管部门(以下统称市野生动物保护主管部门)分别主管全市陆生、水生野生动物保护工作。　　和平区、河北区、河西区、河东区、南开区、红桥区的陆生、水生野生动物保护工作由市野生动物保护主管部门负责，野生动物保护宣传教育、巡查巡护等相关职责由区人民政府确定的部门依法履行。　　滨海新区、东丽区、西青区、津南区、北辰区、武清区、宝坻区、静海区、宁河区、蓟州区的区人民政府林业、渔业主管部门(以下统称区野生动物保护主管部门)分别主管本行政区域内的陆生、水生野生动物保护工作。　　市场监管、公安、交通运输、生态环境、城市管理、水务、卫生健康、邮政等部门按照职责分工，做好野生动物保护相关工作。　　第六条 本市确定每年十一月为野生动物保护宣传月，每年四月的第三周为爱鸟周。　　各级人民政府应当加强野生动物保护的宣传教育和科学知识普及工作，鼓励和支持基层群众性自治组织、社会组织、企业事业单位、志愿者开展野生动物保护法律法规、生态保护等知识的宣传活动；组织开展对相关从业人员法律法规和专业知识培训；依法公开野生动物保护和管理信息。　　教育行政部门、学校应当对学生进行野生动物保护知识教育。　　广播、电视、报刊、网络等新闻媒体应当开展野生动物保护法律法规和保护知识的宣传，并依法对违法行为进行舆论监督。　　第七条 任何组织和个人有保护野生动物及其栖息地的义务。禁止违法猎捕、运输、交易野生动物，禁止破坏野生动物栖息地。　　社会公众应当增强保护野生动物和维护公共卫生安全的意识，防止野生动物源性传染病传播，抵制违法食用野生动物，养成文明健康的生活方式。　　本市鼓励投诉和举报违反野生动物保护相关法律法规的行为。任何组织和个人可以通过政务服务便民热线、政府网站、举报电话等途径进行咨询、投诉和举报，接到投诉和举报的野生动物保护主管部门和其他有关部门应当及时依法处理。举报的违法行为经查证属实的，按照国家和本市有关规定给予举报人奖励。　　第八条 市野生动物保护主管部门应当会同有关部门，按照国家规定加强对野生动物遗传资源的保护，采取栖息地保护修复、迁徙通道保护、监测巡护、人工繁育、野化放归等措施，对遗鸥、东方白鹳、大鸨、白枕鹤、豹猫、中华斑羚等珍贵、濒危野生动物实施重点保护。　　第九条 本市鼓励公民、法人和其他组织依法通过捐赠、资助、志愿服务等方式参与野生动物保护活动，支持野生动物保护公益事业。　　市和区野生动物保护主管部门应当鼓励、支持野生动物保护社会组织发挥野生动物保护、宣传、教育等方面的作用，并加强工作指导。　　市和区野生动物保护主管部门应当组织专家对有关野生动物及其栖息地名录制定和调整、保护规划和措施制定、安全风险防控等提供咨询意见。　　第十条 本市加强与北京市、河北省野生动物保护工作协同，建立健全沟通协调机制，重点在野生动物保护巡查巡护、打击违法犯罪、栖息地保护、宣传教育等方面加强协同合作。　　第十一条 对在野生动物保护和科学研究方面成绩显著的组织和个人，由市和区人民政府按照国家有关规定给予表彰和奖励。第二章 野生动物及其栖息地保护　　第十二条 本市对野生动物实行分类分级保护。　　国家重点保护野生动物和有重要生态、科学、社会价值的陆生野生动物按照国家公布的名录执行。　　市重点保护野生动物名录由市人民政府组织科学论证评估，依法征求国务院野生动物保护主管部门意见后制定、公布。　　市重点保护野生动物名录应当每五年组织科学论证评估，根据论证评估情况进行调整，也可以根据野生动物保护的实际需要及时进行调整。　　第十三条 市和区野生动物保护主管部门应当加强信息技术应用，按照国家和本市有关规定，定期组织或者委托有关科学研究机构对野生动物及其栖息地状况进行调查、监测和评估，建立健全野生动物及其栖息地档案。　　市野生动物保护主管部门应当建立健全野生动物及其栖息地资源信息数据库，为野生动物保护和管理提供基础数据。　　第十四条 市人民政府依法将野生动物重要栖息地划入自然保护地，保护、恢复和改善野生动物生存环境。对不具备划定自然保护地条件的，市和区人民政府根据本市野生动物资源状况，可以采取划定禁猎(渔)区、规定禁猎(渔)期等措施予以保护。　　第十五条 市野生动物保护主管部门应当会同有关部门，根据野生动物及其栖息地状况的调查、监测和评估结果，依法确定并发布本市野生动物栖息地名录，加强对野生动物栖息地环境的保护、修复和改善。　　第十六条 任何组织和个人不得在野生动物栖息地实施追逐驱赶、制造高分贝噪声、闪烁射灯、擅自投喂等影响野生动物生息繁衍的行为。　　禁止破坏野生动物巢、穴、洞、产卵场、索饵场、越冬场和迁徙洄游通道等场所。　　野外观察、拍摄野生动物不得惊扰其正常栖息。　　第十七条 市和区野生动物保护主管部门应当按照国家有关规定组织开展野生动物收容救护工作，加强对社会组织开展野生动物收容救护工作的规范和指导，结合实际明确野生动物收容救护机构。鼓励和支持具备救护条件的组织和个人依法参与野生动物收容救护工作。　　野生动物收容救护机构应当根据实际需要，建立收容救护场所，配备相应的专业技术人员、救护工具、设备和药品等，建立收容救护档案，对单位和个人移送的以及其他需要收容救护的野生动物进行收容救护。　　野生动物收容救护机构及收容救护场所信息，由市野生动物保护主管部门向社会公布。　　第十八条 任何组织和个人发现受伤、病弱、受困、迷途、搁浅等需要救护的野生动物时，应当及时报告市或者区野生动物保护主管部门、野生动物收容救护机构，市或者区野生动物保护主管部门、野生动物收容救护机构应当及时采取救护措施。　　第十九条 禁止以野生动物收容救护为名买卖野生动物及其制品。　　对收容救护的野生动物，适宜放归的，应当按照国家有关规定及时放归野外环境；不适宜放归的，应当依法妥善处置。　　第二十条 野生动物疫源疫病监测、检疫和与人畜共患传染病有关的动物传染病的防治管理，适用《中华人民共和国动物防疫法》等有关法律法规的规定。　　第二十一条 市和区野生动物保护主管部门应当组织开展野生动物危害调查评估，根据调查评估结果，组织实施野生动物危害防护工作，指导有关组织和个人采取科学防护措施，有效减少对人身财产、生产活动和生态安全的影响。　　禁止以农业、林业生产防护等为名，违法猎捕野生动物。　　第二十二条 市和有关区人民政府应当根据实际情况和需要建设隔离防护设施、设置安全警示标志等，预防、控制野生动物可能造成的危害。　　市和区野生动物保护主管部门应当根据野生动物及其栖息地调查、监测和评估情况，对种群数量明显超过环境容量的物种，可以采取迁地保护、猎捕等种群调控措施，保障人身财产安全、生态安全和农业生产。对种群调控猎捕的野生动物按照国家有关规定进行处理和综合利用。采取种群调控措施的，应当制定实施方案。　　因保护本条例规定保护的野生动物，造成人员伤亡、农作物或者其他财产损失的，由市和区人民政府按照规定给予补偿。第三章 野生动物管理　　第二十三条 在自然保护地和禁猎(渔)区、禁猎(渔)期内，禁止猎捕以及其他妨碍野生动物生息繁衍的活动，但法律法规另有规定的除外。　　野生动物迁徙洄游期间，在前款规定区域外的迁徙洄游通道内，禁止猎捕并严格限制其他妨碍野生动物生息繁衍的活动。野生动物保护主管部门应当规定并公布迁徙洄游通道的范围以及妨碍野生动物生息繁衍活动的内容。　　第二十四条 禁止违法猎捕、杀害野生动物。　　因科学研究、种群调控、疫源疫病监测或者其他特殊情况，需要猎捕国家一级保护野生动物的，应当依法向国务院野生动物保护主管部门申请特许猎捕证；需要猎捕国家二级保护野生动物的，应当向市野生动物保护主管部门申请特许猎捕证。　　第二十五条 猎捕有重要生态、科学、社会价值的陆生野生动物和市重点保护野生动物的，应当依法取得野生动物保护主管部门核发的狩猎证，并服从猎捕量限额管理。　　第二十六条 在合法猎捕活动中，应当采取措施避免误猎、误捕、误伤野生动物或者破坏其生存环境。对误捕的野生动物应当立即放归。对误伤的野生动物应当立即采取抢救措施，并及时报告市或者区野生动物保护主管部门；导致死亡的，应当交由市或者区野生动物保护主管部门依法处置。　　第二十七条 人工繁育野生动物实行分类分级管理，严格保护和科学利用野生动物资源。　　人工繁育国家重点保护野生动物的，应当经市野生动物保护主管部门批准，取得人工繁育许可证，但国务院对批准机关另有规定的除外。　　人工繁育有重要生态、科学、社会价值的陆生野生动物和市重点保护野生动物的，应当向野生动物保护主管部门备案。　　第二十八条 从事人工繁育国家重点保护野生动物、有重要生态、科学、社会价值的陆生野生动物和市重点保护野生动物的单位和个人，应当建立人工繁育档案，记录人工繁育的物种名称、数量、来源、繁殖、免疫和检疫等信息。　　人工繁育野生动物的，应当采取安全措施，防止其伤人和逃逸。　　终止人工繁育活动的，应当及时向原审批或者备案部门报送野生动物处置方案，并妥善处置野生动物。　　第二十九条 禁止出售、购买、利用国家重点保护野生动物及其制品。　　因科学研究、人工繁育、公众展示展演、文物保护或者其他特殊情况，需要出售、购买、利用国家重点保护野生动物及其制品的，应当按照国家有关规定执行；需要出售、利用有重要生态、科学、社会价值的陆生野生动物和市重点保护野生动物及其制品的，应当提供狩猎、人工繁育、进出口等合法来源证明。出售上述野生动物的，还应当依法附有检疫证明。　　第三十条 公众展示展演野生动物，应当按照国家有关规定执行，保障野生动物健康状态，防止观众擅自投喂或者惊扰野生动物。　　公众展示展演具有危害公共安全风险的野生动物，应当具备符合有关规定的公众展示展演场所和设施，在饲养区、展演区、通道与观众活动区域之间设置围墙、壕沟、防护栏等安全隔离设施，设置人员安全疏散通道，防止野生动物逃逸和伤人。　　第三十一条 禁止食用国家重点保护野生动物和国家保护的有重要生态、科学、社会价值的陆生野生动物以及其他陆生野生动物。禁止食用市重点保护野生动物。　　禁止以食用为目的猎捕、交易、运输在野外环境自然生长繁殖的本条第一款规定的野生动物。　　禁止生产、经营使用本条第一款规定的野生动物及其制品制作的食品。　　禁止为食用非法购买本条第一款规定的野生动物及其制品。　　第三十二条 市和区野生动物保护主管部门应当会同有关部门加强对野生动物放生活动的规范管理，根据保护野生动物的需要，依法进行野生动物放归、增殖放流等放生活动。　　任何组织和个人将野生动物放生至野外环境，应当选择适合放生地野外生存的当地物种，不得干扰当地居民的正常生活、生产，避免对生态系统造成危害。随意放生野生动物，造成他人人身、财产损害或者危害生态系统的，依法承担法律责任。　　第三十三条 市野生动物保护主管部门应当建立健全野生动物保护巡查巡护工作机制，制定本市野生动物保护巡查巡护工作指南。区人民政府应当结合本行政区域实际情况，组织制定野生动物保护巡查巡护方案。　　市和区野生动物保护主管部门、其他有关部门应当按照职责分工组织实施巡查巡护；在候鸟迁徙高峰期，加强对候鸟迁徙停歇地和越冬地等重点区域的巡查巡护。有关单位和个人应当予以协助、配合。　　绿地、林地、湿地、公园、苗圃、湖泊、水库等区域的经营、管理单位应当加强本区域野生动物保护的巡护；发现相关违法行为的，应当予以劝阻、制止，并向市或者区野生动物保护主管部门报告。　　第三十四条 市和区人民政府建立由野生动物保护主管部门和市场监管、公安、交通运输、城市管理、水务、卫生健康、邮政等部门组成的野生动物保护联合执法工作协调机制，定期沟通、研究野生动物保护重大事项，加强线索移交、勘验鉴定、督查督办等方面协同合作，加大对违法猎捕、交易、利用、运输、携带、寄递野生动物及其制品，以及破坏野生动物栖息地等行为的查处力度。　　本市推动野生动物保护工作数字化、智能化转型升级，依托市信息资源统一共享交换平台共享野生动物及其栖息地基础数据、行政许可、行政处罚等相关信息，促进业务协同，提升野生动物保护管理效能。　　第三十五条 商品交易市场开办者应当加强市场巡查，发现市场内违法出售野生动物及其制品或者禁止使用的猎捕工具的，应当劝阻、制止其违法经营行为，并及时向市或者区野生动物保护主管部门和区市场监管部门报告。　　网络交易平台经营者应当加强对线上交易行为的检查，发现平台内违法出售野生动物及其制品或者禁止使用的猎捕工具的，应当依法采取必要的处置措施，并及时向市或者区野生动物保护主管部门和区市场监管部门报告。第四章 法律责任　　第三十六条 市和区野生动物保护主管部门或者其他有关部门不依法作出行政许可决定，发现违法行为或者接到对违法行为的举报不依法处理，或者有其他滥用职权、玩忽职守、徇私舞弊等不依法履行职责的行为的，对直接负责的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任。　　第三十七条 违反本条例规定，在合法猎捕活动中，对误捕、误伤的野生动物不放生、不抢救，以及由此造成野生动物死亡且隐瞒不报的，由市或者区野生动物保护主管部门处相当于误捕、误伤野生动物价值一倍以上五倍以下罚款。　　第三十八条 违反本条例规定，人工繁育国家重点保护野生动物、有重要生态、科学、社会价值的陆生野生动物和市重点保护野生动物，未建立人工繁育档案的，由市或者区野生动物保护主管部门责令限期改正；逾期不改正的，处二千元以上二万元以下罚款。　　第三十九条 对违反本条例的行为，法律、行政法规已有处理规定的，从其规定；构成犯罪的，依法追究刑事责任。第五章 附 则　　第四十条 本条例规定的野生动物及其制品，是指野生动物的整体(含卵、蛋)、部分及衍生物。　　本条例规定的野生动物栖息地，是指野生动物野外种群生息繁衍的重要区域。　　第四十一条 本条例自2025年1月1日起施行。", "publishSource": "天津人大网", "introTitle": "", "title": "天津市野生动物保护条例"}
{"subTitle": "", "dataTime": "2024-12-03", "contentText": "天津市人民代表大会常务委员会公告第三十号　　《天津市无线电管理条例》已由天津市第十八届人民代表大会常务委员会第十四次会议于2024年12月3日修订通过，现予公布，自2025年1月1日起施行。天津市人民代表大会常务委员会2024年12月3日天津市无线电管理条例(2012年12月24日天津市第十五届人民代表大会常务委员会第三十七次会议通过 2024年12月3日天津市第十八届人民代表大会常务委员会第十四次会议修订)　　目 录　　第一章 总 则　　第二章 无线电频率、无线电台(站)及发射设备管理　　第三章 无线电监测和电波秩序维护　　第四章 法律责任　　第五章 附 则第一章 总 则　　第一条 为了加强无线电管理，维护空中电波秩序，有效利用无线电频谱资源，保证无线电业务的正常进行，促进经济社会高质量发展，根据《中华人民共和国无线电管理条例》和有关法律、行政法规，结合本市实际，制定本条例。　　第二条 在本市行政区域内使用无线电频率，设置、使用无线电台(站)，研制、生产、进口、销售和维修无线电发射设备，使用辐射无线电波的非无线电设备，以及相关监督管理活动，适用本条例。　　军事系统的无线电管理按照国家有关规定执行。　　第三条 本市无线电管理应当遵循科学管理、保护资源、保障安全、促进发展的原则。　　第四条 市人民政府应当加强对全市无线电管理工作的领导，统筹协调解决无线电管理工作中的重大问题。　　第五条 市无线电管理部门负责本市行政区域除军事系统外的无线电管理工作。　　公安、国家安全、规划资源、生态环境、交通运输、农业农村、文化和旅游、应急管理、市场监管、气象、海事、民航、铁路等部门和单位应当在各自职责范围内做好无线电管理相关工作。　　区人民政府应当指定部门，配合市无线电管理部门做好无线电管理工作。　　第六条 市无线电管理部门应当根据国家无线电管理规划，结合本市经济社会发展实际情况，编制本市无线电管理专项规划，并负责组织实施。　　无线电管理专项规划应当明确无线电管理的工作目标和主要任务等内容，加强对国家安全、公共安全和公共利益用频需求的保障，支持重点产业、战略性新兴产业、未来产业和民生领域用频需求。　　第七条 本市鼓励无线电新技术、新产品、新业务的开发与应用，加强无线电技术在数字基础设施、技术创新、政务效率提升中的支撑作用，支持本市智慧港口建设和智能制造、智能网联汽车、低空经济等新兴产业发展，推动相关行业利用无线电技术进行产业升级，促进创新发展。　　第八条 市无线电管理部门会同科技、教育、公安等部门组织开展无线电科普活动，普及无线电知识，宣传无线电管理的法律法规和相关规定，增强社会公众维护空中电波秩序的意识。　　第九条 本市与北京市、河北省以及周边地区建立无线电管理协作机制，加强无线电监管联动和重大活动无线电安全联合保障，促进无线电管理数据资源共享，提升区域无线电管理水平。　　第十条 无线电有关行业组织应当加强行业自律和诚信建设，依法为成员和行业提供信息交流、技术培训、业务咨询等服务，促进行业健康有序发展。　　第十一条 任何单位或者个人不得擅自使用无线电频率，不得对依法开展的无线电业务造成有害干扰，不得利用无线电台(站)进行违法犯罪活动。第二章 无线电频率、无线电台(站)及发射设备管理　　第十二条 市无线电管理部门应当按照国家无线电频率划分规定和频率分配权限，科学配置本市无线电频率资源。　　第十三条 使用无线电频率应当符合法律、行政法规规定的条件，依法取得无线电频率使用许可，法律、行政法规规定不需要取得无线电频率使用许可的除外。　　市无线电管理部门依法实施国家无线电管理机构确定范围内的无线电频率使用许可，许可的范围、条件、期限、程序等按照国家有关规定执行。　　第十四条 市无线电管理部门根据需要组织开展无线电频率使用评估，对无线电频率使用情况、使用率等进行检查。　　除因不可抗力外，取得无线电频率使用许可后超过二年不使用或者使用率达不到许可证规定要求的，市无线电管理部门有权撤销其作出的无线电频率使用许可，收回无线电频率。　　第十五条 设置、使用无线电台(站)应当依法向国家无线电管理机构或者市无线电管理部门申请取得无线电台执照。法律、行政法规规定不需要取得无线电台执照的除外。　　第十六条 使用无线电台(站)的单位或者个人应当对无线电台(站)进行定期检查和维护，及时、准确记录设备技术指标和工作状态，保证无线电台(站)的性能指标符合国家标准和国家无线电管理有关规定，并按照无线电台执照规定的许可事项和要求工作，不得故意收发无线电台执照许可事项之外的无线电信号，采取有效措施避免对其他依法设置、使用的无线电台(站)产生有害干扰。　　第十七条 遇有危及国家安全、公共安全、生命财产安全的紧急情况或者为了保障重大社会活动的特殊需要，可以不经批准临时设置、使用无线电台(站)，但是应当及时向市无线电管理部门报告，说明无线电台(站)的用途、使用频率和使用范围，并接受市无线电管理部门的统一协调、指导。　　紧急情况消除或者重大社会活动结束后，使用人应当及时关闭临时设置、使用的无线电台(站)，拆除无线电台(站)及天线等附属设备。　　第十八条 在发生重大自然灾害等紧急情况时，鼓励业余无线电爱好者组织动员和组织业余无线电爱好者利用业余无线电台提供应急通信服务，并接受市无线电管理部门的指导。　　第十九条 除微功率短距离无线电发射设备外，生产或者进口在国内销售、使用的其他无线电发射设备，应当按照国家规定申请取得型号核准，并在设备上标注型号核准代码。　　销售依法应当取得型号核准的无线电发射设备，应当向市无线电管理部门办理销售备案。不得销售未依照规定标注型号核准代码的无线电发射设备。第三章 无线电监测和电波秩序维护　　第二十条 市无线电管理部门应当组织对无线电信号实施监测，定期对无线电频率的使用情况和在用的无线电台(站)进行检查和检测，保障无线电台(站)的正常使用，维护正常的无线电波秩序。　　第二十一条 市无线电管理部门应当对民航、铁路、水上交通用于运行控制、指挥调度等涉及公共安全的无线电业务进行重点保护，在相关区域建设无线电监测设施，进行重点无线电监测。　　第二十二条 市无线电监测站应当依法对无线电信号实施监测，查找无线电干扰源和未经许可设置、使用的无线电台(站)，为无线电管理提供技术支撑。　　第二十三条 无线电监测设施建设应当与无线电管理工作需求相适应，符合有关建设规范和技术要求。　　国家机关、国有企业事业单位应当支持无线电监测设施建设，有关公共基础设施应当向无线电监测设施建设开放。　　市无线电管理部门应当设置无线电监测设施警示标识，并公布保护电话。　　任何单位或者个人不得损坏或者擅自拆除无线电监测设施，不得妨碍其正常运行。　　第二十四条 市无线电管理部门组织开展无线电监测工作时，相关场所、设施的所有人或者使用人应当为其监测工作提供必要的便利条件。　　第二十五条 因维护国家安全、保障国家重大任务或者处置重大突发事件需要实施无线电管制的，按照国家有关规定执行。　　实施无线电管制期间，无线电管制区域内拥有、使用或者管理无线电台(站)、无线电发射设备和辐射无线电波的非无线电设备的单位或者个人，应当服从无线电管制命令和无线电管制指令。　　第二十六条 重大社会活动需要无线电安全保障的，主办单位或者承办单位应当向市无线电管理部门提出保障需求，报告其使用的无线电频率、无线电台(站)、设备情况，并提供开展无线电安全保障所需的场所、电力等条件。　　第二十七条 经市无线电管理部门确定的产生无线电波辐射的工程设施，可能对已依法设置、使用的无线电台(站)造成有害干扰的，其选址定点应当由市规划资源部门、市生态环境部门与市无线电管理部门协商确定。　　第二十八条 任何单位或者个人不得擅自设置、使用无线电干扰、屏蔽设备。　　因维护国家安全、公共安全以及保守国家秘密确需设置、使用无线电干扰、屏蔽设备的，应当符合国家有关规定，在必要时间和区域内使用，不得对屏蔽场所以外的公众移动通信等造成有害干扰，并接受市无线电管理部门的监督指导。　　第二十九条 任何单位或者个人不得为非法设置、使用无线电台(站)提供场所、设备等便利条件。　　第三十条 市无线电管理部门应当依法对使用无线电频率，设置、使用无线电台(站)，研制、生产、进口、销售和维修无线电发射设备以及使用辐射无线电波的非无线电设备等行为进行监督检查，依法查处违法行为。　　第三十一条 市无线电管理部门和公安、国家安全、市场监管等部门应当加强协作配合，建立无线电安全保障联动机制，做好无线电监测与干扰查处等无线电安全保障工作。　　市无线电管理部门在无线电监督检查中发现涉嫌犯罪行为的，应当将案件线索及时移送公安机关，并配合调查处理。第四章 法律责任　　第三十二条 市无线电管理部门及其工作人员有滥用职权、玩忽职守、徇私舞弊等未依法履行无线电监督管理职责的行为的，对负有责任的领导人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任。　　第三十三条 违反本条例规定，损坏、擅自拆除无线电监测设施或者妨碍无线电监测设施正常运行的，由市无线电管理部门责令改正；拒不改正的，处一千元以上一万元以下罚款；情节严重的，处一万元以上十万元以下罚款。　　第三十四条 违反本条例规定，为非法设置、使用的无线电台(站)提供场所、设备等便利条件的，由市无线电管理部门责令改正，没收违法所得；拒不改正的，可以处五千元以上三万元以下罚款。　　第三十五条 违反本条例规定，法律、行政法规已有处理规定的，从其规定；构成犯罪的，依法追究刑事责任。第五章 附 则　　第三十六条 本条例自2025年1月1日起施行。", "publishSource": "国家法律法规数据库", "introTitle": "", "title": "天津市无线电管理条例"}
{"subTitle": "", "dataTime": "2024-12-03", "contentText": "天津市人民代表大会常务委员会公告第三十二号　　《天津市人民代表大会常务委员会关于废止〈天津市商品交易市场管理若干规定〉等三部地方性法规的决定》已由天津市第十八届人民代表大会常务委员会第十四次会议于2024年12月3日通过，现予公布，自公布之日起施行。天津市人民代表大会常务委员会2024年12月3日天津市人民代表大会常务委员会关于废止《天津市商品交易市场管理若干规定》等三部地方性法规的决定(2024年12月3日天津市第十八届人民代表大会常务委员会第十四次会议通过)　　天津市第十八届人民代表大会常务委员会第十四次会议决定，废止下列地方性法规：　　一、《天津市商品交易市场管理若干规定》(2006年1月9日天津市第十四届人民代表大会常务委员会第二十五次会议通过 根据2012年5月9日天津市第十五届人民代表大会常务委员会第三十二次会议《关于修改部分地方性法规的决定》修正)　　二、《天津经济技术开发区劳动管理规定》(1985年7月20日天津市第十届人民代表大会常务委员会第二十一次会议通过 根据1993年3月11日天津市第十一届人民代表大会常务委员会第四十二次会议《关于修改〈天津经济技术开发区劳动管理规定〉的决定》第一次修正 根据2000年12月8日天津市第十三届人民代表大会常务委员会第二十一次会议《关于修改〈天津经济技术开发区劳动管理规定〉的决定》第二次修正 根据2016年3月30日天津市第十六届人民代表大会常务委员会第二十五次会议《关于修改部分地方性法规的决定》第三次修正)　　三、《天津市空间发展战略规划条例》(2011年11月18日天津市第十五届人民代表大会常委会第二十八次会议通过)　　本决定自公布之日起施行。", "publishSource": "国家法律法规数据库", "title": "天津市人民代表大会常务委员会关于废止《天津市商品交易市场管理若干规定》等三部地方性法规的决定", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-02", "contentText": "　　赠送网友财产，发生口角后想反悔，能否获得支持？近日，陕西省城固县人民法院审结了一起不当得利纠纷，依法驳回了原告薛某的诉讼请求。　　被告罗某在某交友手机软件上实名注册并长期直播，2023年5月，原告薛某在罗某直播间观看其唱歌、拉二胡，并通过直播间“打赏”罗某的方式，结识罗某并添加联系方式。在网上聊天的过程中，被告罗某将自身生活困难、患有多种严重慢性病等状况，告知了原告，原告薛某出于同情和对罗某才华的欣赏，分六次向罗某转账24000元。2023年底，罗某在聊天中坦言，自己经常要去医院看病，没有交通工具，出行十分不便，想买一辆电动汽车。薛某当即承诺，愿意出钱给罗某买车，随后便向罗某转账50000元。罗某拿到钱后前去购买电动汽车，发现自己看中的汽车价格高于50000元，便用微信告知薛某：“是7万1千8”，“你打了5万不够啊”，原告薛某便直接向汽车公司转款21800元，全款为罗某购买下了一辆价值71800元的电动汽车。之后，原、被告在网络聊天中因琐事发生口角，相互将电话、微信拉黑，再无联系。2024年3月，原告薛某提起不当得利纠纷诉讼，要求罗某归还原告之前的6笔转账24000元，并归还原告支付的电动汽车购车款71800元，合计人民币95800元。因他人没有法律根据，取得不当利益，受损失的人有权请求其返还不当利益。而本案中，原告是在与被告交流过程中，听说被告身患疾病，日常开支较高，难以维系生活，又因病出行不便之后，出于同情、为帮助被告而自愿给其转款、为其购买电动汽车，使被告能以维持生活、治疗疾病，而被告也确实系严重困难户，并身患多种疾病，在双方提交的所有证据中，均没有被告索要或欺骗原告的证据存在。因此，原告自愿给被告转款、为其购买电动汽车，实际上是对被告的帮扶和支助，被告也实际接受了原告的帮扶和支助，原、被告之间不构成不当得利，而形成的是为履行道德义务性质的赠与合同法律关系，且赠与关系已经成立，现原告要求被告返还赠与财产没有法律依据，故其诉讼请求依法不予支持。", "publishSource": "中国法院网", "title": "赠与小轿车后又反悔，能否要回？", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-02", "contentText": "　　老旧小区加装电梯，楼栋业主已经签字同意，怎料承建公司没有相关安装资质，导致项目停工两年之久，住户无奈只能诉至法院。日前，广西壮族自治区南宁市武鸣区人民法院审理了这起建设工程施工合同纠纷案件。　　2021年4月，李某某以武鸣区某小区某栋1单元业主代表的身份，与某公司签订了《加装电梯合同书产品定制及安装合同》，约定了电梯款、交货期限和产品质量检验等相关事宜，后李某某分三次向廖某某以及某公司账户汇款19万余元。　　该电梯加装工程于同年5月开工，按照合同约定应在9月完工并交付使用，但却迟迟未完工，至今已长达两年之久，并多次收到住建局对工程质量、设计不合格等整改通知。为维护楼栋住户的合法权益，李某某遂诉至法院。　　原告诉称，由于被告某公司的原因不能按时交付电梯，已构成违约，时间长达两年之久，同时，廖某某作为该独资公司的唯一股东，理应承担连带责任。且该公司没有承揽安装电梯的资质，因此双方签署的合同无效，要求某公司、廖某某返还加装电梯款项19万余元以及占用资金利息1.7万元，并将地面和墙面设施恢复原状。　　被告辩称，某公司是经营电梯销售的，并通过有资质的公司安装，因此合同还是有效的，原告要求返还电梯款是不实际的。市监局查的时候说是违建，责令整改，住建局召集的会议也是说要整改资料，业主不能提供原始地勘图，不是被告的责任，现实问题已同业主说明过了。　　法院经审理认为，关于案涉合同效力问题，本案为建设工程施工合同纠纷，案涉加装电梯属于《中华人民共和国特种设备安全法》规定的特种设备，并应该取得相应资质和许可方可进行安装。根据相关司法解释规定，某公司作为案涉电梯安装工程的承包方和实际施工人，至今未取得特种设备（电梯）安装资质，案涉电梯工程也未取得建设工程规划许可证，双方签订的合同违反了法律、行政法规的强制性规定，是无效合同。被告抗辩合同合法有效缺乏法律依据，不予采纳。　　关于合同无效的法律后果问题，根据《中华人民共和国民法典》第一百五十七条规定，某公司因无效合同取得的加装电梯款19万余元应当予以返还，某公司无权占有该加装电梯款，应支付资金占用费。该公司作为案涉电梯工程的承包方及有资质的电梯销售方，相对于原告来说，更应知晓电梯安装必须具备相应的特种设备安装资质以保障使用后乘客的人身和财产安全，但其在签订合同时明知自身不具备特种设备（电梯）安装资质，存在一定过错，应承担过错责任，应将已经施工的电梯基坑、墙面设施恢复原状。　　关于廖某某是否对某公司的债务承担连带责任问题，某公司作为独资公司，与原告签订合同时，廖某某为该公司的唯一股东，原告将工程进度款支付给廖某某个人，在其不能证明公司财产独立于股东自身财产的情形下，根据《中华人民共和国公司法》第六十三条规定，廖某某应当对某公司案涉债务承担连带责任，原告的主张具有事实和法律依据，予以支持。　　综上所述，法院依法判决原被告签订的《加装电梯合同书产品定制及安装合同》无效，被告退还加装电梯款19万余元并支付资金占用利息，将已施工的电梯基坑和墙面设施恢复原状，被告廖某某对某公司债务承担连带责任。　　法官说法：本案中，廖某某明知其公司不具备特种设备安装资质，仍承建老旧小区加装电梯项目，导致项目停工，合同无法继续履行，双方签订的合同被认为无效后，廖某某及其公司应承担返还已支付款项，并支付资金占用利息、恢复原状等赔偿责任。某公司为自然人独资的有限责任公司，廖某某作为唯一股东，不能证明公司财产独立于自身财产，应当承担连带责任。　　老旧小区加装电梯，是便利小区住户的举措，但在签订合同时我们也要多留个“心眼”，要看承建方是否具备相应的设备安装资质以及合法的报建审批手续，以保障电梯交付使用后住户的人身和财产安全。", "publishSource": "中国法院网", "title": "老旧小区加装电梯，承建方无资质？法院：合同无效！", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-02", "contentText": "　　习近平总书记高度重视保障人民群众生命财产安全工作，强调要牢固树立安全发展理念，始终把人民群众生命安全放在第一位。党的二十届三中全会进一步强调“聚焦提高人民生活品质”“聚焦建设更高水平平安中国”。人民法院始终坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，坚持以人民为中心，统筹高质量发展和高水平安全，依法履行审判职责，妥善审理了一大批交通事故责任纠纷案件，努力为有效化解矛盾纠纷、保障道路交通安全、维护群众合法权益和社会和谐稳定发挥积极作用。　　为充分发挥典型案例宣传教育和示范引领作用，最高人民法院发布5个交通事故责任纠纷典型案例。案例具有以下特点：　　一是注重保障和救济当事人权利。交通事故往往造成人身、财产损害，甚至造成伤残、死亡等严重后果，导致被侵权人生活陷入困顿。及时、充分保障和救济被侵权人，是人民法院在交通事故责任纠纷案件审判中的首要关注。司法实践中，人民法院恰当界定赔偿范围，准确分配各方当事人责任，及时对当事人进行救济。案例2中，人民法院对于超过法定退休年龄但仍依靠劳动获取收入的被侵权人的误工费赔偿请求予以支持，体现了对被侵权人的周延保护。　　二是注重引导增强交通安全责任意识。随着交通事业发展和人民生活品质提升，机动车、非机动车保有量和道路里程快速增长，交通参与人日益增加，交通事故责任纠纷易发。道路交通秩序关系经济社会发展和群众切身利益，需要各类交通参与人共同维护。人民法院注重通过司法裁判引导交通参与人增强安全责任意识。案例1中，人民法院判令未依法投保交强险的投保义务人在交强险责任限额内与交通事故侵权人共同承担赔偿责任，及时维护被侵权人权益。该案例也提醒广大车主依法投保交强险，为自身和其他交通参与人做好最基本的保障。案例3中，非机动车一方具有较大过错，人民法院依法判令适当减轻机动车一方赔偿责任，督促非机动车驾驶人增强安全责任意识，共同构建安全和谐有序的道路交通环境。案例4中，人民法院准确适用法律，就“搭便车”中产生的事故损失在驾驶人、乘车人间合理分配，一方面体现了对“好意同乘”的肯定和维护，另一方面也督促驾驶人同样强化责任观念。　　三是注重健全完善多元解纷机制。交通事故发生后，尽快得到损害赔偿，降低维权成本，避免增加解纷负担和成本，通常是群众的“急难愁盼”。人民法院注重在个案中探索经验，健全完善多元解纷机制，努力搭建群众维权便捷通道。案例5中，人民法院根据案件事实和当事人诉讼行为，敏锐意识到某保险公司的上诉并非出于维权目的，而是基于绩效考核考虑，遂加大调解力度，积极向保险公司说理劝导，同时针对诉讼背后的绩效评价等问题提出意见建议。该公司自愿撤回上诉并立即支付赔偿款，纠纷得以便捷有效解决。　　下一步，人民法院将进一步发挥审判职能作用，加强当事人合法权益保障，推进审判机制健全完善，通过高质量司法工作促推构建良好交通秩序，以司法之力护航人民群众出行安全，不断增强人民群众的获得感、幸福感和安全感。　　交通事故责任纠纷典型案例目录　　案例1  未依法投保交强险的车辆发生交通事故，由投保义务人和侵权人在交强险责任限额内共同承担赔偿责任——李某与周某、张某机动车交通事故责任纠纷案　　案例2  超过法定退休年龄的被侵权人能够证明存在因误工导致收入减少的，其误工损失应当获得赔偿——金某诉谭某、某保险公司机动车交通事故责任纠纷案　　案例3  非机动车一方存在过错的，应当依法减轻机动车一方赔偿责任——王某与李某、某保险公司机动车交通事故责任纠纷案　　案例4 “好意同乘”情形下机动车驾驶人无故意或者重大过失的，应适当减轻其赔偿责任——颜某与刘某、顾某、某保险公司机动车交通事故责任纠纷案　　案例5 避免程序空转，及时促进被侵权人权利实现——李某诉王某等机动车交通事故责任纠纷案　　案例1　　未依法投保交强险的车辆发生交通事故，由投保义务人和侵权人在交强险责任限额内共同承担赔偿责任　　——李某与周某、张某机动车交通事故责任纠纷案　　【基本案情】　　李某驾驶机动车在公路上掉头时，因疏于观察，与周某驾驶的电动自行车发生碰撞，造成周某受伤和车辆损坏。公安交管部门认定，李某承担事故全部责任，周某无责任。案涉机动车登记车主为张某，事故发生时，车辆未投保交强险。周某受伤住院治疗，后被评定为十级伤残。周某诉至法院，请求驾驶人李某、车主张某赔偿其因交通事故造成的各项损失14万余元。　　【裁判结果】　　审理法院认为，根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条规定，未依法投保交强险的机动车发生交通事故造成损害，当事人请求投保义务人在交强险责任限额范围内予以赔偿的，人民法院应予支持。本案中，李某驾车发生交通事故导致周某受伤，李某系侵权人，依法应对周某的损失承担赔偿责任。张某作为投保义务人未依法投保交强险，导致周某不能在交强险责任限额内得到保险赔付，也应承担相应责任。因周某的损失未超出交强险责任限额，最终判决：由张某、李某在交强险责任限额内共同赔偿周某损失14万余元。　　【典型意义】　　交强险以救济损害为主要功能，其先予赔付的制度设计对交通事故被侵权人及时获得救济具有重要意义。投保交强险是机动车所有人、管理人的法定义务，机动车所有人、管理人未履行该义务将导致被侵权人无法获得交强险赔付进而利益受损，故投保义务人应当承担相应责任。本案中，人民法院判决投保义务人在交强险责任限额内与交通事故侵权人共同承担赔偿责任，体现了法律对投保义务人怠于履行义务的否定评价和对被侵权人权益的维护，也警示了投保义务人要依法履行为机动车投保交强险的义务，维护好自身与其他道路交通参与人的合法利益。　　案例2　　超过法定退休年龄的被侵权人能够证明存在因误工导致收入减少的，其误工损失应当获得赔偿　　——金某诉谭某、某保险公司机动车交通事故责任纠纷案　　【基本案情】　　谭某驾驶小型轿车与金某驾驶的电动自行车发生碰撞，造成两车受损、金某受伤的交通事故。公安交管部门认定，谭某负事故全部责任，金某无责任。谭某驾驶的小型轿车在某保险公司投保了交强险和商业三者险，事故发生在保险期间内。事故发生时，金某已年满70周岁。金某诉至法院，请求谭某、某保险公司赔偿包括误工费在内的各项损失合计9.4万余元。某保险公司抗辩称，金某已超过法定退休年龄，无权请求赔偿误工费。　　【裁判结果】　　审理法院认为，侵害他人造成人身损害的，除应当赔偿医疗费、护理费、交通费、营养费、住院伙食补助费等损失外，还应当赔偿因误工减少的收入。本案事故发生时，金某虽已超过法定退休年龄，但根据其提交的送货单、记账本、企业负责人出庭陈述等证据，可以证实金某受伤前不仅具备相应劳动能力，且持续为多家企业提供运货服务，有较为稳定的收入。故人民法院结合误工时间等事实，认定应当赔偿金某误工费损失4.5万余元。最终判决：某保险公司赔偿金某因交通事故造成的各项损失合计约8万元。　　【典型意义】　　当前，超过法定退休年龄的人继续工作、劳动的情形较为常见，其合法权益应当受到法律保护。超过法定退休年龄的人因交通事故受伤后是否有权请求赔偿误工费，应根据其是否存在因误工导致收入减少进行判断，而不能简单地以法定退休年龄来确定是否支持误工费。本案中，超过法定退休年龄但仍依靠自身劳动获取收入的被侵权人请求赔偿误工费损失，人民法院予以支持，充分体现了对超龄劳动者合法权益的尊重和维护，有利于充分发挥老年人作用，推动实现老有所为。　　案例3　　非机动车一方存在过错的，应当依法减轻机动车一方赔偿责任　　——王某与李某、某保险公司机动车交通事故责任纠纷案　　【基本案情】　　王某驾驶电动自行车在机动车道内逆行，与李某驾驶的机动车发生交通事故，事故造成王某死亡和车辆损坏。公安交管部门认定，王某驾驶电动自行车在机动车道内逆向行驶，是造成事故的主要原因；李某对路面情况疏于观察，是造成此事故的原因之一；王某负事故主要责任，李某负事故次要责任。李某驾驶的机动车在某保险公司投保了交强险和商业三者险，事故发生在保险期间内。王某近亲属诉至法院，请求李某、某保险公司承担死亡赔偿金等损失120万余元。　　【裁判结果】　　审理法院认为，根据《中华人民共和国道路交通安全法》第七十六条规定，机动车与非机动车之间发生交通事故，非机动车没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人有过错的，根据过错程度适当减轻机动车一方的赔偿责任。一般而言，由于机动车行驶速度快、危险程度高，机动车一方在道路通行中应当负有较高注意义务。本案中，王某驾驶非机动车在机动车道内逆行，是造成事故的主要原因，其对自身的损害存在较大过错，应当依法减轻机动车一方的赔偿责任。同时，考虑到事发时路况、视野良好，李某如充分注意，一定程度上也能够避免发生严重事故。李某疏于观察，存在过错。最终判决：李某对超出交强险赔偿部分的损失承担40%的赔偿责任，该部分赔偿责任由某保险公司承担。　　【典型意义】　　非机动车驾驶人作为交通参与人，应当与机动车驾驶人同样遵守交通规则。现实生活中，一些非机动车逆行、超速、闯红灯等违章行为给道路交通安全造成隐患。本案中，在非机动车一方具有较大过错的情况下，人民法院依法判令减轻机动车一方的赔偿责任，既合理地确定了双方责任，也警示了非机动车驾驶人应当遵守交通规则，共同构建安全和谐有序的道路交通环境。　　案例4　　“好意同乘”情形下机动车驾驶人无故意或者重大过失的，应适当减轻其赔偿责任　　——颜某与刘某、顾某、某保险公司机动车交通事故责任纠纷案　　【基本案情】　　顾某驾驶小型普通客车与刘某驾驶的普通二轮摩托车发生道路交通事故，致刘某及其搭乘人颜某受伤，双方车辆不同程度损坏。公安交管部门认定，顾某、刘某负事故同等责任，颜某无事故责任。顾某驾驶的小型普通客车在某保险公司投保交强险和商业三者险，事故发生在保险期间内。颜某诉至法院，请求刘某、顾某、某保险公司赔偿各项损失合计22万余元。　　【裁判结果】　　审理法院认为，刘某无偿搭载颜某属于“好意同乘”行为。刘某作为车辆驾驶人，对搭乘人颜某负有安全方面的注意义务。《中华人民共和国民法典》第一千二百一十七条规定，非营运机动车发生交通事故造成无偿搭乘人损害，属于该机动车一方责任的，应当减轻其赔偿责任，但是机动车使用人有故意或者重大过失的除外。据此，由于并无证据证明刘某对事故的发生存在故意或者重大过失，因此应当减轻其赔偿责任。本案中，颜某的损失共计159899元，先由某保险公司在交强险责任限额内赔偿颜某140965元；其余18934元，由某保险公司在商业三者险保险范围内按照事故责任比例（50%）赔偿9467元；刘某应按照事故责任比例（50%）赔偿9467元，但因其系无偿搭载颜某且无故意或重大过失，应当减轻刘某的赔偿责任。最终判决：酌定刘某承担其中30%部分的赔偿责任，赔偿颜某5680元。　　【典型意义】　　“好意同乘”，即日常生活中的“搭便车”，是指驾驶人出于善意无偿地邀请或允许他人搭乘自己车辆的非营运行为。“好意同乘”作为助人为乐的善意利他行为，对于促进形成互助友爱社会风尚具有积极意义，也符合绿色低碳出行方式的要求，还有利于缓解公共交通压力，降低出行成本。本案判决依法合理认定“好意同乘”情形下车辆驾驶人的责任，既合理分配搭乘人损失，也有助于督促驾驶人切实负起责任和安全驾驶车辆。　　案例5　　避免程序空转，及时促进被侵权人权利实现　　——李某诉王某等机动车交通事故责任纠纷案　　【基本案情】　　王某驾驶机动车超速行驶时与驾驶电动自行车的李某相撞。事故造成李某颅脑损伤，经司法鉴定构成一级伤残、完全护理依赖。公安交管部门认定，王某负事故主要责任。李某将王某及承保王某车辆的某保险公司诉至法院，请求王某、某保险公司赔偿各项损失共计104.5万元。一审法院根据案涉事故责任划分及保险情况，判令某保险公司赔偿李某74万余元，由王某赔偿约1000元。一审宣判后，某保险公司提起上诉。　　【纠纷化解过程及效果】　　二审中，人民法院了解到，某保险公司对一审判决结果实际上并无异议，提起上诉的原因是为了跨过年底理赔率考核时点，进而提升当年的考核绩效。为避免程序空转，保障被侵权人及时获得赔偿，人民法院加大调解工作力度，建议该保险公司客观面对事故事实和被侵权人损失，积极依照合同进行理赔；同时，综合相关情况与某保险公司积极沟通，促推树立正确的业绩导向，合理设置、规范优化考核指标。某保险公司对人民法院的工作表示认可，及时进行整改，撤回了对该案的上诉，立即向李某足额支付了赔偿款。　　【典型意义】　　交通事故往往造成被侵权人直接财产损失或人身损害。很大程度上讲，尽快得到损害赔偿，避免再度增加解纷负担和成本，是群众的“急难愁盼”。人民法院坚持实质解纷理念，坚决杜绝程序空转，在个案诉讼中“以案见事”，充分关注到纠纷成诉的核心原因和实质理由，因事施策、对症下药。纠纷解决中，人民法院不拘于“就案办案”，而是全面分析案件情况和相关背景，查摆诉讼关键原因，找准息诉着力点，加大工作力度，促进了纠纷高质量解决。本案是人民法院多元解纷的生动实践。", "publishSource": "最高人民法院网站", "title": "交通安全日，这份平安出行指南请收好！最高法发布交通事故责任纠纷典型案例", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-12-02", "contentText": "东丽政规〔2024〕1号东丽区社会保障和救助体系分为保障、救助、优抚三大类，其中保障类7项、救助类56项、优抚类8项，共计71项。一、社会保障类（7项）1.退养补助。我市户籍制度改革前具备东丽区农业户籍人员和转非未转工的村集体经济组织成员，2009年8月31日前已享受区退养补助的，继续享受，补助标准每人每月220元。（区人力社保局）2.区征地养老人员养老待遇。征地养老人员养老待遇分别为每人每月819.8元、822元、840元。（区人力社保局）3.城乡居民基本养老保险。参加我市城乡居民基本养老保险并领取城乡居民基本养老保险待遇和按照本市上年农民纯收入的30%、35%、40%参加被征地养老保险并领取待遇的人员，自2023年7月1日起，城乡居民基础养老金每人每月标准：年满60周岁不满65周岁的为322元；年满65周岁的为333元。（区人力社保局）4.区征地养老和征地参保人员养老补贴。征地养老人员70周岁以上每人每月补贴200元，69—65周岁每人每月补贴100元，64—60周岁每人每月补贴50元；征地参保人员比照同年龄段征地养老人员增加补贴。现待遇高于补贴后征地养老人员最低待遇的，不予补贴；现待遇低于补贴后征地养老人员最低待遇的，按标准补贴，补贴后不超过征地养老人员最低待遇，超出部分不予补贴。（区人力社保局）5.城乡老年人生活补助。具有本市正式户籍、未参加城乡居民基本养老保险和无社会养老保障待遇、年满60周岁的城乡居民，可以享受老年人生活补助待遇。自2023年7月1日起，年满60周岁不满65周岁的为140元；年满65周岁不满70周岁的为151元；年满70周岁不满80周岁的为161元；年满80周岁的为171元。（区人力社保局）6.城乡居民大病保险。在一个年度内，参保人员患病门（急）诊、住院（含门诊特殊疾病），在基本医疗保险报销后，政策范围内个人负担起付线以上，30万元（含）以下的医疗费用，按规定纳入居民大病保险给付范围。起付线按照上一年度居民人均可支配收入的50%确定。住院（含门特）待遇标准分为：起付线至10万元（含）报销65%；10万元至20万元（含）报销70%；20万元至30万元（含）报销75%。医疗救助对象居民大病保险起付线在普通人群的基础上降低50%，报销比例提高5个百分点，取消封顶线。（区医疗保障局）7.基本公共卫生服务补助资金。国家基本公共卫生服务项目补助资金标准为每人109元。（区卫健委）二、社会救助类（56项）（一）低保、特困人员、低保边缘家庭救助（5项）8.城乡低保救助。城乡居民最低生活保障标准为每人每月1010元；享受救助金的城乡低保边缘家庭救助范围为家庭月人均收入1010元至1515元，救助标准每户每月303元。（区民政局）9.特困人员供养保障。城市特困人员供养标准为每人每月1870元。农村特困人员供养（农村五保）的集中供养标准每人每月1870元，分散供养标准每人每月1530元。（区民政局）10.保障救助对象价格补贴联动机制。城乡低保对象、特困人员、符合低收入家庭救助条件的低保边缘家庭成员、领取失业保险金人员、享受国家定期抚恤补助的优抚对象，以及孤儿、事实无人抚养儿童、艾滋病病毒感染儿童享受价格临时补贴。在价格补贴联动机制达到启动条件的前提下，按月测算，补贴最低标准为30元。（区民政局、区人力社保局、区退役军人事务局）11.保障救助对象供热补贴。享受集中供热的低保家庭采暖费1250元（含50平方米）以下的按采暖费60%给予补贴，50平方米以上采暖费超过1250元的超出部分由个人承担。享受供暖的分散特困供养家庭全额补贴。享受救助金的低保边缘家庭和未享受集中供热的低保家庭定额补贴每户340元。（区民政局）12.保障救助对象节日补助。低保、特困人员、享受救助金的低保边缘家庭春节一次性补助每人每年1300元；低保、特困人员、享受救助金的低保边缘家庭春节慰问费每人每年100元。（区民政局）（二）困难家庭（群众）救助（12项）13.“救急难”专项救助。区财政每年安排100万元“救急难”专项资金，对因遭遇火灾、抢劫、盗窃、溺水、触电、交通事故、突发重大疾病以及其他特殊原因造成遭受重大损害且无法维持当前基本生活的符合条件家庭进行救助。（区民政局）14.“点球式”专项救助。安排150万元“点球式”专项资金，对具有东丽区户籍的，不符合政府救助条件但基本生活存在实际困难或经政府现有政策救助后生活仍有困难的家庭或个人实施救助。（区民政局）15.临时救助。政府对遭遇突发事件、意外伤害、重大疾病或其他特殊原因导致生活陷入困境，其他社会救助制度暂时无法覆盖或救助之后基本生活暂时仍有严重困难的家庭或个人给予应急性、过渡性救助。急难型救助对象最高给予2万元医疗类救助和不超过3个月本市城乡最低生活保障标准的生活类救助；支出型救助对象最高给予24个月本市城乡最低生活保障标准的救助。遭遇特殊生活困难的可采取一事一议的方式确定救助标准。（区民政局）16.新中国成立前无工作老党员生活补助。1945年8月30日前入党的老党员，每人每月1500元；1945年8月31日至1949年10月1日入党的老党员，每人每月1300元。（区民政局）17.困难高龄老年人生活补贴。享受东丽区低保、低保边缘家庭、特困人员中70—79周岁老年人每人每月100元；80—89周岁老年人每人每月200元；90—99周岁老年人每人每月300元。（区民政局）18.百岁老人营养补助。具有东丽区户籍且在东丽居住的百岁老人每人每月1320元。（区民政局）19.居家养老服务（护理）补贴。凡具有东丽区户籍，享受最低生活保障、特困救助和抚恤补助的优抚对象中60周岁以上需要生活照料的老年人，80周岁以上的独生子女家庭的父母、市级劳动模范、失能老人和空巢老人且家庭人均收入低于我市最低工资标准的老年人，60周岁以上无工作失独老人，按照评估后的照料等级，分别给予每人每月200元、400元、600元居家养老服务政府补贴。（区民政局）20.计划生育家庭特别扶助。（1）长效扶助标准，对独生子女死亡的家庭，夫妻双方每人每月900元。对独生子女因病或发生意外造成残疾（三级以上）的家庭，夫妻双方每人每月740元；对于符合条件的计划生育并发症人员，一、二、三级并发症人员分别给予每人每月520元、390元、260元扶助金。（2）对纳入特别扶助制度的失独家庭成员每人发放一次性救助金3万元，2019年之前享受过的失独特扶人员补齐至3万元；对独生子女因病或发生意外造成残疾（三级以上）的独生子女家庭，根据残疾程度，发放一次性扶助金5000—10000元（外区迁入除外）。（3）综合保障保险，对已确定的东丽区户籍独生子女死亡的特别扶助对象购买综合保障保险，保费标准为每人每年380元，保障范围包括住院补贴、重大疾病、意外伤残、120救护、丧葬服务等。（区卫健委）21.独生子女父母奖励。领取《独生子女父母光荣证》的夫妻，且独生子女不满14周岁的，每人每月发放独生子女父母奖励费5元。（区卫健委）22.农村部分计划生育家庭奖励扶助。我市户籍制度改革前具备东丽区农业户籍，或转非未转工且具有农村集体经济组织成员资格的计划生育家庭，同时具备以下条件的，每人每月享受80元的奖励扶助金，直至终身。没有违反计划生育法律、法规、规章或政策规定生育；现有一个子女或子女死亡现无子女；1933年1月1日以后出生且年满60周岁。（区卫健委）23.严重精神障碍患者看护奖励。对辖区常住，并录入国家严重精神障碍信息系统的严重精神障碍患者实施“以奖代补”，对每位严重精神障碍患者监护人给予每年2400元看护奖励款。（区卫健委）24.丧葬补贴。东丽区户籍且未享受丧葬补助待遇的城乡居民，亡故后可申领无丧葬补助居民丧葬补贴，补贴标准为1800元。（区民政局）（三）儿童学生救助（14项）25.孤儿基本生活救助。社会散居孤儿每月享受市标准基本生活费的基础上，给予孤儿抚养人每月600元生活补助，且自本文件印发执行之日起不再新增享受抚养人生活补助人员。（区民政局）26.事实无人抚养儿童基本生活补贴。父母双方均符合重残、重病、服刑在押、强制隔离戒毒、被执行其他限制人身自由的措施、失联、被撤销监护资格、被遣送（驱逐）出境情形之一的儿童；或父母一方死亡或失踪，另一方符合上述情形之一的儿童享受事实无人抚养儿童基本生活补贴。按照本市散居孤儿基本生活费标准确定。（区民政局）27.艾滋病感染儿童救助。感染儿童基本生活费标准，参照我市社会散居孤儿基本生活费标准全额执行。（区民政局）28.困境儿童家庭生活补贴。为困境家庭儿童发放基本生活费每人每月200元。（区民政局）29.学前教育资助金。天津市学前教育资助金资助对象为普惠性幼儿园（面向社会大众、收费符合政策规定、质量合格的各级各类幼儿园，包括公办幼儿园、公办性质幼儿园、民办幼儿园以及特殊教育机构开办的幼儿班等）3至6周岁的在园家庭经济困难儿童（含建档立卡家庭儿童、低保家庭儿童、特困救助供养儿童等）、革命烈士子女、孤儿、残疾儿童享受学前教育资助金，原则上每生每年资助1500元，所在幼儿园全年收取保育费（保教费）低于1500元的，按照实际收费标准予以补助。（区教育局）30.义务教育阶段学生生活补助。家庭经济困难寄宿生生活补助的国家基础标准为年生均小学1000元，初中1250元。义务教育阶段建档立卡学生，以及非建档立卡的家庭经济困难残疾学生、农村低保家庭学生、农村特困救助供养学生等四类家庭经济困难非寄宿生的生活补助，按照家庭经济困难寄宿生生活补助国家基础标准50%的比例核定。（区教育局）31.免除普通高中建档立卡家庭经济困难学生学杂费。对具有正式学籍的我市普通高中原建档立卡等家庭经济困难学生（含非建档立卡的家庭经济困难残疾学生、农村低保家庭学生、农村特困救助供养学生）免学杂费。免学杂费标准按照市、区人民政府及其价格、财政主管部门批准的公办学校学杂费标准执行（不含住宿费）。（区教育局）32.中等职业教育国家奖学金。对具有中等职业学校全日制正式学籍的在校二、三年级学习成绩位于年级同一专业前5%（含5%）或学习成绩排名位于年级同一专业排名未进入5%，但达到前30%（含30%）且在道德风尚、专业技能、社会实践、创新能力、综合素质等方面表现特别突出的学生发放国家奖学金。按照教育部、人力资源社会保障部、财政部批准的奖学金标准执行，每生每年6000元。（区教育局）33.天津市人民政府助学金。具有中等职业学校全日制正式学籍的在校一、二年级（含“五年一贯制”前三年）未享受免学费政策且未获得国家助学金的学生享受天津市人民政府助学金，其标准为每生每年500元。（区教育局）34.普通高中学生国家助学金。对正式注册学籍的普通高中在校生中的家庭经济困难学生给予国家助学金，资助标准分为三等，一等国家助学金每生每年2500元、二等国家助学金每生每年2000元、三等国家助学金每生每年1500元。（区教育局）35.高中阶段残疾学生免费教育。扶助对象是在本市公办高中、特殊教育高中和中等职业学校高中阶段就读的具有本市常住户籍、本市学籍、持有本市核发有效残疾人证的残疾学生。免学杂费和住宿费，并免费提供教科书。（区教育局）36.中等职业学校国家助学金。资助我市中等职业学校全日制学历教育正式学籍一、二年级在校涉农专业学生和非涉农专业家庭经济困难学生。非涉农专业家庭经济困难学生按在校生的10%确定。在我市中等职业学校就读的生源地为六盘山区等11个原连片特困地区和西藏、四省涉藏州县、新疆南疆四地州的农村学生（不含县城）全部纳入我市国家助学金资助范围。平均资助标准为每生每年2000元。（区教育局）37.中等职业教育免学费。对我市中等职业学校全日制学历教育正式学籍一、二、三年级在校生中农村（含县镇）学生、城市涉农专业学生、城市家庭经济困难学生、民族地区学校就读学生、戏曲表演专业学生免除学费（其他艺术类相关表演专业学生除外）。城市家庭经济困难学生比例按城市在校生的5%确定。免学费标准按照市、区人民政府及其价格、财政主管部门批准的公办学校学费标准执行（不含住宿费）。（区教育局）38.低保、享受救助金的低保边缘家庭中在校全日制大学生救助。对低保、享受救助金的低保边缘家庭子女（本人残疾或父母至少一方残疾的除外）应届考录全日制大专以上批次的每人每学年给予3000元救助。（区民政局）（四）残疾人救助（18项）39.困难残疾人生活补贴。低保或享受救助金的低保边缘家庭残疾人享受生活补贴，重度残疾（一、二级）的每人每月300元、非重度残疾（三、四级）的每人每月160元。（区民政局）40.重度残疾人护理补贴。各残疾类别残疾等级为一、二级的重度残疾人享受护理补贴，每人每月200元。（区民政局）41.残疾人通讯信息消费补贴。对具有本区户籍，持有本市核发有效残疾人证的视力、听力和言语残疾人，自愿申请，通过审核审批后，于每年7月按照每人每月30元标准发放通讯补贴资金。（区残联）42.残疾人托养服务。为60周岁以下未就业、未入学的智力、精神（病情稳定）残疾人和其他类别的重度残疾人（一、二级残疾），提供居家托养、日间照料和寄宿托养服务。（区残联）43.残疾儿童康复救助。东丽区户籍，或者其父亲（母亲）有本区居住证和在申请之日前连续3年在本区纳税或缴纳社会保险证明的，持有残疾人证或有定点康复机构诊断证明的残疾儿童可享受医疗手术类、康复训练类、辅助器具类救助。救助对象年龄一般应为0—7岁，部分项目的救助对象年龄可延长至17岁。（区残联）44.白内障复明救助。具有东丽区户籍的18周岁以上（含18周岁）白内障患者，在东丽区白内障患者复明定点手术医院实施白内障手术的，每例手术最高救助3000元。医保结算后，自费金额不足3000元，按实际发生额支付；自费金额超出3000元，超出部分费用由患者自行承担。（区残联）45.辅助器具救助。为有康复需求且符合条件的残疾人，免费发放轮椅、盲杖、助行器、拐杖、助听器、低视力器、假肢、矫形器等。（区残联）46.高等教育阶段残疾学生和经济困难残疾人家庭的健全子女（学生）助学。对全日制普通专科（含高职、高专）、本科及以上层次的残疾学生和经济困难残疾人家庭的健全子女（学生），按照不同教育层次，每人每学年发放扶残助学金，其中大学专、本科学生发放2580元（享受最低生活保障待遇或低保边缘家庭救助金的残疾学生发放4300元），研究生（含硕士及博士研究生）发放3440元（享受最低生活保障待遇或低保边缘家庭救助金的残疾研究生发放5150元）。对参加国家认可的各类成人高等教育并取得《毕业证书》的残疾人，于当年或次年发放一次性扶残助学金，其中取得大学专、本科学历证书的3440元（享受最低生活保障待遇或低保边缘家庭救助金救助的5150元），取得研究生学历证书的5150元（享受最低生活保障待遇或低保边缘家庭救助金的6870元）。（区残联）47.初等、中等教育阶段经济困难残疾人家庭健全子女（学生）助学救助。对在普通学校小学、初中、全日制高中、中等职业教育就读的经济困难残疾人家庭健全子女（学生），按照不同教育层次，每人每学年发放扶残助学金，其中小学阶段510元，初中阶段680元，全日制高中、中等职业教育阶段1380元。（区残联）48.学前、初等、中等教育阶段残疾学生助学。对在全日制学前教育机构就读的10周岁以内残疾儿童，每人每学年发放扶残助学金430元（享受最低生活保障待遇或低收入救助的990元）。对在普通学校接受全日制九年义务教育的残疾学生，每人每学年发放扶残助学金，其中小学阶段510元（享受最低生活保障待遇或低保边缘家庭救助金的920元），初中阶段680元（享受最低生活保障待遇或低保边缘家庭救助金的1380元）。对在特殊教育学校接受全日制九年义务教育的残疾学生，每人每学年发放扶残助学金，其中小学阶段560元（享受最低生活保障待遇或低保边缘家庭救助金的1050元），初中阶段750元（享受最低生活保障待遇或低保边缘家庭救助金的1570元）。对在普通学校接受全日制高中、中等职业教育的残疾学生，每人每学年发放扶残助学金1380元（享受最低生活保障待遇或低保边缘家庭救助金的2060元）。对在特殊教育学校接受全日制高中、中等职业教育的残疾学生，每人每学年发放扶残助学金1530元（享受最低生活保障待遇或低保边缘家庭救助金的2350元）。（区残联）49.残疾人自主创业补贴。对持有本市核发有效残疾人证，年龄满16周岁、不满60周岁（女性不满55周岁），2023年1月1日起新创办企业、民办非企业、社会团体的未就业残疾人，给予25000元创业补贴；对新创办个体工商户的未就业残疾人，给予7500元创业补贴。（区残联）50.残疾人个体工商户社会保险补贴。残疾人个体工商户在正常经营期间，以残疾人个人名义或个体工商户名义为本人缴纳了城镇职工社会保险，按照实际缴纳金额给予补贴，月补贴金额不超过950元。残疾人个体工商户以个人名义只缴纳养老保险的，月补贴金额不超过650元。（区残联）51.重度残疾儿童少年“送教入户”补贴。对具有东丽区常住户籍，不能到学校接受教育，基本具有接受教育能力的义务教育阶段适龄重度残疾儿童少年实施送教入户。对服务机构按照每人每年6000元标准拨付工作补贴。（区残联）52.精神残疾人治疗补贴。对在指定精神残疾人康复治疗机构门诊服药治疗的东丽区持证精神残疾人，每人每年给予服药补贴上限1000元，不足1000元的实报实销；享受低保待遇或低保边缘家庭救助金的，服药补贴每人每年上限1500元，不足1500元的实报实销。对在指定精神残疾人康复治疗机构住院治疗3个月以上的精神残疾人，按每人每年医保报销后个人支付部分50%给予补贴，补贴上限为5000元；享受低保待遇或低保边缘家庭救助金的，按每人每年医保报销后个人支付部分60%给予补贴，补贴上限为6000元；“三无”“五保”精神疾病患者和住院一年以上的重度精神疾病患者，住院治疗费用医疗报销后剩余部分由户籍所在地的街道和区政府各按50%的比例负担。按照我市户籍制度改革调整为居民户籍的原农业户籍患者，住院治疗费用医疗报销后剩余部分由户籍所在地村、街道、区政府分别按20%、35%、45%的比例负担。（区残联）53.残疾人意外伤害保险救助。为全区持有本市核发有效残疾人证的残疾人按照每人每年80元标准缴纳商业意外伤害保险。（区残联）54.节日助残慰问。每年元旦春节及全国助残日期间，投入资金30万元，慰问低保边缘残疾家庭和残疾人服务机构。（区残联）55.残疾人冬季取暖补贴。对享受低保待遇或低保边缘家庭救助金的重度残疾人家庭、享受低保待遇或低保边缘家庭救助金的精神、智力三级家庭和一户多残家庭，每年每户给予一次性冬季取暖补贴400元。（区残联）56.残疾人生活用水、电、燃气补贴。对具有东丽区户籍，持有本市核发有效残疾人证，享受最低生活保障待遇或低保边缘家庭救助金的残疾人，按照每人每年24立方米生活用水、180千瓦时生活用电、24立方米生活用气标准，按月核定按年发放水电气补贴。（区残联）（五）医疗康复救助（4项）57.医疗救助对象资助参保。特困人员、部分优抚对象、离休干部无固定收入的配偶和孤儿参加居民医保个人缴费部分按照100%的比例资助，个人无需缴纳费用。最低生活保障对象、最低生活保障边缘家庭成员、其他重度残疾人员、助学贷款高校学生等困难群众，定额资助标准为规定补助档次的普通参保人员个人缴费的90%，个人缴纳10%。（区医疗保障局）58.医疗救助对象重特大疾病医疗救助。对基本医保、大病保险和住院医疗救助等支付后个人住院医疗费用负担仍然较重的医疗救助对象，实施重特大疾病医疗救助，起付标准为1万元，救助比例为50%，最高救助限额为20万元。（区医疗保障局）59.依申请医疗救助。对基本医保、大病保险、其他补充保险等支付后个人住院医疗费用负担较重的因病致贫重病患者及其家庭成员实施救助，起付标准按照上年度发布的本市居民人均可支配收入的25%左右确定，救助比例为50%，最高救助限额为10万元。（区医疗保障局）60.严重精神障碍患者门诊治疗使用免费基本药品。对符合条件并自愿申请的严重精神障碍患者实施免费服药。（区卫健委）（六）司法救助（3项）61.涉法涉诉司法救助。设立区涉法涉诉司法救助资金，每年200万元。（区委政法委）62.执行救助。执行救助资金每年100万元。（区委政法委）63.经济困难弱势群体法律援助。为符合法律援助条件的当事人提供法律援助服务。（区司法局）三、优抚类（8项）64.城乡义务兵家属优待金。每人每年42404元。（区退役军人事务局）65.部分优抚对象供热补贴。对重点优抚对象中非农业户籍无工作的一至四级残疾军人，供热费用给予全额补贴。对集中供热的重点优抚对象家庭采暖费1250元（50平方米）以下的按采暖费70%给予补贴，50平方米以上采暖费超过1250元的超出部分由个人承担。对非集中供热的重点优抚对象家庭给予每采暖季460元定额补贴。（区退役军人事务局）66.老复员军人生活补助。对享受定期抚恤的老复员军人（抗日战争时期、解放战争时期、抗美援朝时期）给予每人每月1010元的生活补助（参照城乡居民最低生活保障标准）。（区退役军人事务局）67.烈属、因公牺牲军人家属生活补助。享受定期抚恤的烈属、因公牺牲军人家属补助，每人每月1010元（参照城乡居民最低生活保障标准）。（区退役军人事务局）68.部分优抚对象节日补助。部分优抚对象“八一”、春节节日补助人均1500元（含慰问金及慰问品）。特殊困难的，“八一”、春节每节2000元。（区退役军人事务局）69.部分优抚对象医疗健康体检。对全区部分优抚对象每人每年进行健康体检，标准每人每年800元。（区退役军人事务局）70.烈士遗属节日补助。烈士纪念日（9月30日）为烈士遗属发放款物，标准为每人2500元。（区退役军人事务局）71.老复员军人二三级门诊补助。对享受定期抚恤的老复员军人（抗日战争时期、解放战争时期、抗美援朝时期）在优抚定点医院二、三级门诊，医保政策范围内救助到80%，年度内最高救助5000元。（区退役军人事务局）四、本体系自2025年1月1日起施行，有效期5年。《东丽区人民政府关于印发东丽区社会保障和救助体系的通知》（东丽政规〔2022〕1号）同时废止。涉及内容由各相关职能部门负责解释。市级政策有新增或调整的，按新政策执行。", "publishSource": "天津市法规规章规范性文件数据库", "title": "东丽区社会保障和救助体系", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-30", "contentText": "　　“这房子是爸妈的，而且当初建的时候，钱都是我出的，你一个外人，凭什么自作主张就同意把房子拆迁了？”　　“这房子早就登记在我名下了，就是我的，房子的去留我说了算。”　　11月8日，江苏省淮安市洪泽区人民法院经济开发区人民法庭的调解室里，双方当事人争吵得厉害。　　“你们听我说，家和万事兴，再这样争吵下去，伤害的只有彼此的感情啊！”面对这场家人间的纷争，承办法官张蕊从情感层面出发，指出不是一家人，不进一家门，互谅互让才是正道。　　原来，李军（化名）父母育有三个孩子，李军长期生活在外地，姐姐也已成家，妹妹和妹夫刘佳（化名）与父母住在一起，承担着照顾父母的义务。父母去世以后，李军已经多年未回乡。2024年清明节，李军回乡祭奠父母，发现自家农村房屋被拆除，宅基地上空空荡荡。李军了解后得知，父亲名下的宅基地及房屋已于2015年登记至刘佳名下（李军与刘佳同村同组），刘佳与村委会签订农房拆迁安置补偿协议，并接受全部补偿款6.18万元，姐姐对此也没有异议，故村委会将房屋拆除。　　看到房子在自己不知情的情况下被拆除，李军一气之下将刘佳诉至法院，要求刘佳恢复房屋原状，并赔偿精神损失。　　“家事纠纷向来有着错综复杂的情感和利益纠葛，但家人之间的羁绊和矛盾却不是一纸判决所能解决的。”接到案件后，张蕊对案情进行了细致分析，认为如果依法驳回李军的请求，并不能实质解决问题。　　“先从诉前调解入手试一试”，张蕊定下了办案思路。　　为了更好地了解案情，张蕊与村委会负责人一起到李军姐姐家中聊起了家常，还走访了几户乡里邻居，充分了解李军这一大家子的纠纷起因。通过“听民说事”“和民议事”机制，案件的脉络逐渐清晰，李军与兄弟姐妹曾因父母的赡养问题多年存在争执，这也为这次房产拆迁矛盾的爆发埋下了隐患。　　积怨颇深，心结难解，僵局如何打破？这是张蕊苦苦思考的问题，若是就案办案，这一大家子的积怨还在……“再聊聊、再调调，一定能有所突破”。　　此前，开发区法庭在辖区乡村建立法治联络点，引入村居干部、网格员，构建“调解﹢”格局，编入法庭前端调解力量，定期邀请他们观摩庭审、参加技能培训，打造既善法律、又懂民情的“乡村法律明白人”，指导他们善用村规民约、族规家训等乡土习俗，掌握以老管幼、劝善规过、旧事新断等“土方法”，有效化解熟人纠纷，实现“小事不出村”。　　张蕊意识到，该案适合邀请村委会负责人，采用“家长式”温情调解法，为当事人提供平台，让他们把心里的委屈说出来，以倾听、疏导的方法，帮助他们化解亲情之间的隔阂。　　于是，张蕊邀请双方当事人，以及李军姐姐、村委会负责人来到调解室参与调解。　　随着前期交流的深入，双方积怨有所缓释，张蕊趁热打铁，再次语重心长地说道：“父母已经不在了，兄弟姐妹间更要互相照顾体谅，咱一起坐下来好好聊聊，把心里的堵点说出来，都是一家人不能因为矛盾割舍了亲情。”　　经过耐心劝解，刘佳当场表示当初房屋建造的钱是李军出的，房屋拆迁时应该告知李军，自己愿意作出补偿。李军姐姐流下了眼泪，表示只希望李军与刘佳能和好，一家人可以和睦相处。李军也非常感动，表示愿意协商解决。最终，双方达成调解协议。　　调解室里，冬日的暖阳照射进来，大家满面笑容，温暖的亲情又回来了。　　这是洪泽区法院围绕“一案一清”理念，力求案件审清、道理讲清、纠纷结清的一个缩影。　　近年来，洪泽区法院坚持和发展新时代“枫桥经验”，充分发挥开发区法庭的前沿支点作用，不断提升建设水平和司法能力，打造“乡见美好”品牌，建立巡回审判点，每季度选取婚姻纠纷、赡养纠纷、邻里纠纷等典型案例进行巡回审判，组织群众旁听庭审，弘扬优秀传统文化和家庭美德，推动社会主义核心价值观融入乡村治理。目前，共开展巡回审判16次，被群众亲切地称为“家门口的法庭”。", "publishSource": "人民法院报", "title": "家务事，“土方法”很管用", "introTitle": ""}
{"subTitle": "法院：垂钓人无视警告标识穿越危险区域，应担主责", "dataTime": "2024-11-30", "contentText": "　　男子在钓鱼途中因携带超长鱼竿与高压线接触后触电身亡，其家属多次与供电企业交涉赔偿事宜未果，诉至法院要求供电企业承担全部责任。近日，四川省彭州市人民法院依法审理了这起人身损害赔偿纠纷案，判决触电人承担主要责任，供电企业承担次要责任。　　家住四川省彭州市的吴某与三位好友相约至河边钓鱼。吴某扛着长约5米的鱼竿先行前往目的地，后被沿着河道行走的三位好友发现其面部朝下倒在河边，嘴唇外翻且没有鼻息。120到场抢救无效后，宣布吴某死亡。经检查，吴某系因其携带的鱼竿触碰到头顶的高压电线后触电死亡。　　原告吴某家属认为，吴某作为普通民众对高压电认知不足，而供电企业作为专业机构，对高压电的危险性有足够的认知，因此供电企业具有保护电力设施和人员安全的责任。本案事发地点为高压线路的最低点，虽然高度已达到相关规定的标准，但旁边有农田，人员携杆穿行不可避免，而供电企业仅仅在一旁竖立“电力线路下方禁止钓鱼”的标识，并没有采取其他有效阻隔措施，故应当对吴某的死亡承担全部赔偿责任。　　被告供电企业表示，案涉高压线路的架设符合国家相关标准，且涉事现场设置有醒目的“高压危险、禁止垂钓”等警示桩、警示标识，自身不存在任何过错。且根据相关规定，任何单位和个人不得在电力设施保护区垂钓。吴某违反该规定穿越涉架空线路保护区的河道垂钓，同时无视警示标识，在明知案涉地点系河滩地并无可通行的规划道路的情况下，仍扛着约5米长的鱼竿穿越架空线路。其自身未尽到安全注意义务是造成自身严重损害的主要原因，供电企业不应承担赔偿责任。　　法院经审理查明，事发地点位于非居民区，现场有“高压危险、禁止垂钓”“电力线路下方禁止钓鱼”“线下钓鱼危及生命”等多个警示标志。　　法院审理后认为，高压供电属于高度危险作业，造成损失应适用无过错责任原则。在供电企业未能举证证明吴某死亡是吴某故意为之或不可抗力造成的情况下，供电企业应当承担赔偿责任。但因案涉高压线路符合国家相关架设要求，且事发现场设置多处警示标志，表明供电企业已经尽到相应的管理和安全提示义务，应减轻其侵权责任。吴某作为成年人，有完全民事行为能力，其基于垂钓目的，不顾安全提示从架设高压线的危险区域通行，对损害的发生存在重大过失。吴某的各项损失综合认定为102万余元，故酌情确定吴某自行承担70%责任，供电企业承担30%责任并赔偿吴某家属2万元精神损害抚慰金。", "publishSource": "人民法院报", "title": "垂钓人鱼竿碰触高压线后身亡，谁担责？", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-29", "contentText": "　　新华社济南11月29日电 记者从山东省高级人民法院获悉，枣庄市中级人民法院29日对临沂市政府原党组成员、副市长马崑受贿一案公开宣判。以受贿罪判处被告人马崑有期徒刑十二年，并处罚金二百七十万元；对查扣在案的违法所得及孳息依法没收，上缴国库；不足部分，继续追缴。　　法院审理查明：2004年11月至2022年4月，被告人马崑利用担任费县县委副书记、县长，沂南县委书记、沂南县人大常委会主任，临沂市政府党组成员、副市长等职务上的便利或者职权、地位形成的便利条件，直接或者通过其他国家工作人员职务上的行为，为他人在工程承揽、项目推进、资金拨付等方面提供帮助。2002年2月至2023年6月，马崑直接或者通过他人非法收受相关单位和个人给予的财物，共计折合人民币2756万余元。　　法院审理认为，被告人马崑身为国家工作人员，利用职务上的便利，为他人谋取利益；利用本人职权、地位形成的便利条件，通过其他国家工作人员职务上的行为，为他人谋取不正当利益，非法收受他人财物，其行为已构成受贿罪，且数额特别巨大。鉴于其到案后主动供述监察机关未掌握的大部分受贿犯罪事实，具有坦白情节；揭发他人犯罪行为，经查证属实，具有立功情节；积极退缴大部分赃款及其孳息；自愿认罪认罚，可依法对其从轻处罚。遂作出上述判决。", "publishSource": "新华网", "title": "临沂市政府原党组成员、副市长马崑受贿案一审公开宣判", "introTitle": ""}
{"subTitle": "北京一小区业主被判限期配合物业公司入户排查漏水原因", "dataTime": "2024-11-29", "contentText": "　　高层楼房漏水，业主能否“事不关己高高挂起”？近日，北京市房山区人民法院审结了一起物业公司与业主之间的排除妨害纠纷案，房屋漏水长达七八年，楼上业主拒不配合入户排查。法院审理后判决业主限期配合物业公司入户排查漏水原因。　　2022年10月，王女士出资购买了某小区702室房屋一套。原房主大幅度降价出售，主要原因是702室房顶长期渗漏，但802室的李女士拒不配合入户排查，派出所、居委会、物业公司多次出面协调都没有奏效。无奈之下，物业公司临时采取了接管引流措施，漏水问题得到一定程度的缓解，但一直没有从根本上解决问题。　　王女士入住后不久，发现漏水问题越来越严重，已经渗漏到602室房顶。物业公司再次对漏水情况进行了检查，902室、1002室的排水管周边都没有渗漏情况，因此推定水管漏点就位于802室。　　物业公司多次通过上门、电话、短信、发函等方式与李女士沟通，但李女士都没有配合。之后，物业公司诉至法院，要求李女士配合物业公司进行漏水排查或者自行聘请专业单位进行漏水排查、维修。　　李女士辩称，802室房屋无人居住，物业公司只是推测漏水点在802室，但并没有百分之百的证据证明“漏水就是我们家造成的”，802室并没有漏水情况，也没有配合入户排查的义务，“作为所有权人，我的房子我说了算”。李女士还表示，她并没有向物业公司交纳物业费，与物业公司之间并没有合同关系，物业公司的起诉没有依据。　　法院审理后认为，为查明案涉楼宇的漏水原因，楼宇单元内全体业主都要积极配合，这是共同居住利益的要求，是邻里之间应尽的义务，也是积极践行社会主义核心价值观的应有之义。李女士作为802室业主，应当与该楼宇单元内其他业主友善相处，共同营造和谐有序的生活环境。作为物业服务的提供者，物业公司负有维修、疏通管道的职责，对案涉楼宇单元内漏水负有排查和检修的义务，李女士应积极配合物业公司查找漏水原因。　　法院最终判决李女士在判决生效后3日内配合物业公司开门入户排查漏水原因。李女士不服一审判决提起上诉，二审法院判决驳回上诉，维持原判。　　二审法院宣判后，李女士未履行生效判决。物业公司向法院申请强制执行。经法院执行，物业公司进入802室进行了排查，发现上下水主管道局部破损，物业公司对管道进行了修复，长达七八年的漏水问题终于彻底解决了。　　法官说法：　　房屋漏水是困扰人们生产、生活的常见问题。查明漏水原因是开展维修的前提，在涉及建筑物的专有部分时，就需要专有部分业主的支持和配合。而业主的支持与配合，不仅是邻里和谐相处的道德要求，更是法律规定的义务。比如，《中华人民共和国民法典》第二百七十二条规定，业主对其建筑物专有部分享有占有、使用、收益和处分的权利。业主行使权利不得危及建筑物的安全，不得损害其他业主的合法权益。　　权利与义务相互依存。业主对其房屋享有所有权，在所有权范围内可以充分满足或实现个人利益。但所有权的行使不能“恣意”，要履行相应义务，不得损害他人利益，也不得背离公序良俗。　　本案中，李女士拒不配合入户排查水管漏点，导致楼下房屋长年漏水，不仅造成楼下房屋价值贬损，还严重损害了邻居的居住利益。作为上下楼层居住的邻居，李女士理应配合入户排查，协助查明漏水原因，及时修复渗漏点。　　在我们的社会关系中，邻里关系具有特殊意义。比邻而居、共享空间，邻居之间的相处模式直接塑造了生活的小环境，影响着社区乃至城市的大环境。邻居之间相助、相依，遇到大事小事，靠前站、搭把手，社区这方小天地将更富温暖底色，基层社会治理也会更加和谐。　　梁心慈 作", "publishSource": "人民法院报", "title": "楼下连年滴水、楼上“避而不见”，果真“我的房子我说了算”？", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-29", "contentText": "一名年轻男子在酒吧拼台娱乐的过程中，趁周围人不备，悄然窃取他人财物，最终受到法律的制裁。近日，河北省石家庄市桥西区人民法院审理了这起盗窃案。　　原来，王某在酒吧与朋友娱乐正酣之时，一群陌生人加入他们一同游戏。在酒精的作用下，王某的视线被其中一名陌生人放在桌台上的手机所吸引。心生歹念的他，趁众人不备，悄悄将手机塞进了自己的口袋，打算离开酒吧后将其卖掉换钱。在准备离开之际，王某又注意到了沙发上放着的羽绒服，觉得十分好看，便又将其穿走。　　不久，受害人发现手机和衣服都不翼而飞，随即在吧台询问但无果。查看监控后，受害人发现手机及羽绒服是被与他们一起拼桌的王某“顺”走的，于是选择了报警。　　法院经审理认为，被告人王某以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。王某犯罪以后经电话传唤到案，如实供述自己的罪行，系自首，愿意接受处罚，对其可以从轻处罚。王某已赔偿被害人损失，并取得其谅解，此情节在量刑时酌情予以考虑。　　最后，法院以盗窃罪依法判处被告人王某有期徒刑六个月，缓刑一年，并处罚金八千元。", "publishSource": "中国法院网", "title": "男子酒后顺手牵羊行窃被判刑", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-29", "contentText": "　　（2020年3月27日北京市第十五届人民代表大会常务委员会第二十次会议通过　根据2022年8月29日北京市第十五届人民代表大会常务委员会第四十二次会议通过的《关于修改〈北京市优化营商环境条例〉的决定》第一次修正　2024年11月29日北京市第十六届人民代表大会常务委员会第十三次会议第一次修订）　　目录　　第一章　总 则　　第二章　市场环境　　第三章　政务服务　　第四章　监管执法　　第五章　法治保障　　第六章　附 则　　第一章　总 则　　第一条　为了持续优化营商环境，推进首都治理体系和治理能力现代化，推动高质量发展，根据国务院《优化营商环境条例》等法律、行政法规，结合本市实际情况，制定本条例。　　第二条　优化营商环境应当坚持市场化、法治化、国际化原则，以经营主体需求为导向，以政府职能转变为核心，构建以告知承诺为基础的审批制度、以信用为基础的监管制度、以标准化为基础的政务服务制度、以新一代信息技术为基础的数据共享和业务协同制度，以法治为基础的政策保障制度，切实降低制度性交易成本，激发经营主体活力，充分发挥市场在资源配置中的决定性作用，打造“北京服务”，建设稳定、公平、透明、可预期的国际一流营商环境。　　本市依托国家服务业扩大开放综合示范区、中国（北京）自由贸易试验区等区域建设，对接国际高标准经贸规则，扩大规则、规制、管理、标准等制度型开放。　　第三条　经营主体在市场经济活动中的权利平等、机会平等、规则平等，依法享有自主决定经营业态、模式的权利，人身和财产权益受到保护的权利，知悉法律、政策和监管、服务等情况的权利，自主加入或者退出社会组织的权利，对营商环境工作进行监督的权利。　　经营主体应当遵守法律法规，恪守社会公德和商业道德，诚实守信、公平竞争，履行安全、质量、环境保护、劳动者权益保护、消费者权益保护等方面的法定义务，在国际经贸活动中遵循国际通行规则。　　第四条　本市建立健全优化营商环境议事协调工作机制，组建专家咨询委员会，完善优化营商环境政策措施，及时协调解决重大问题，统筹推进、督促落实优化营商环境工作。　　市、区人民政府应当加强对优化营商环境工作的组织协调，政府主要负责人是优化营商环境第一责任人。　　市、区发展改革部门主管本行政区域内优化营商环境工作，组织、指导、协调优化营商环境日常事务；有关政府部门依照各自职责，做好优化营商环境的相关工作。　　第五条　本市鼓励政府及有关部门结合实际情况，在法治框架内积极探索原创性、差异化的优化营商环境具体措施；对探索中出现的失误或者偏差，符合规定条件的，可以免除或者减轻责任。　　第六条　本市完善营商环境监测评价制度。市发展改革部门会同有关部门以经营主体和社会公众满意度为导向，对本市营商环境开展数字化监测。　　第七条　市、区人民政府应当每年向同级人民代表大会常务委员会报告优化营商环境工作，人大常委会可以采取听取专项工作报告、执法检查、质询、询问或者代表视察等方式，对优化营商环境工作进行监督。　　第八条　本市建立优化营商环境社会监督员制度，聘请企业经营者、有关社会人士作为监督员，发现营商环境问题，及时提出意见和建议。政府及有关部门应当接受社会监督员的监督，及时整改查实的问题。　　第九条　本市与天津市、河北省协同推进优化营商环境工作，实现政务服务标准统一、资质互认、区域通办，促进区域内生产要素自由流动和优化配置。　　第二章　市场环境　　第十条　本市以经营主体需求为导向，创新体制机制，为经营主体从事生产经营活动创造国际领先的发展条件。　　第十一条　保障各种所有制经济平等受到法律保护。保障各类经营主体依法平等使用资金、技术、人力资源、土地使用权、数据等各类生产要素和公共服务资源，依法平等适用国家和本市各类支持发展政策，在政府采购和招标投标等公共资源交易活动中获得公平待遇。　　禁止违反法定权限、条件、程序对经营主体的财产和企业经营者个人财产实施查封、扣押和冻结等行政强制措施；禁止在法律、法规规定之外要求经营主体提供财力、物力或者人力的收费和摊派行为。　　因国家利益、社会公共利益需要，政府采取征收征用、变更或者撤回已经生效的行政许可、承诺等措施的，应当依法予以补偿。　　第十二条　本市按照党中央、国务院批复的《北京城市总体规划》和国家要求，制定符合首都功能定位的产业发展政策和新增产业的禁止和限制目录。本市新增产业的禁止和限制目录，由市发展改革部门会同有关政府部门拟订，报市人民政府批准后向社会公布。　　其他政府部门、各区人民政府不得制定新增产业的禁止和限制目录。　　国家市场准入负面清单和本市新增产业的禁止和限制目录以外的领域，各类经营主体均可以依法平等进入。　　第十三条　政府有关部门应当采取下列措施简化经营主体注册登记手续，法律、行政法规另有规定的除外：　　（一）申请设立登记或者变更登记事项，申请人承诺所提交的章程、协议、决议和住所使用证明等材料真实、合法、有效的，市场监督管理部门对提交的材料实行形式审查；　　（二）对申请设立一般经营项目，提交材料齐全的，应当即时办结，并一次性向申请人提供开展生产经营活动所需的营业执照、公章和票据；不能即时办结的，应当在一个工作日内办结；　　（三）允许多个经营主体使用同一地址作为登记住所；　　（四）推行企业住所标准化登记，以跨部门数据互联互通方式对申请人自主申报的住所信息进行智能匹配校验，校验通过的，申请人无需提交书面的住所证明材料；　　（五）允许在登记住所以外的场所开展生产经营活动，但应当由经营主体通过企业信用信息系统自行公示实际生产经营场所的地址或者联系方式；　　（六）设立分支机构的，可以申请在其营业执照上注明分支机构住所，不再单独申请营业执照。　　简化注册登记手续的具体办法，由市市场监督管理部门制定，并向社会公布。　　在中国（北京）自由贸易试验区试点商事主体登记确认制改革，最大限度尊重经营主体自主经营权。　　第十四条　经营主体登记的住所或者通过北京市企业登记服务平台自行填报公示的其他地址承诺，应当能够作为纸质法律文书送达地址；同意适用电子送达方式的，在北京市企业登记服务平台中填写的电子邮箱、传真号、移动即时通讯账号等视为电子法律文书送达地址，但法律法规另有规定的除外。　　第十五条　本市推进科技重点产业发展。经营主体可以利用国家自主创新示范区和北京经济技术开发区现有资源，建设科技企业孵化器。经依法登记的农村集体经营性建设用地符合国土空间规划的，可以用于科技孵化、科技成果转化和产业落地等项目建设。　　支持在本市设立国际科技组织或者联盟、国际知识产权组织或者其分支机构。　　第十六条　知识产权等有关政府部门应当健全知识产权保护的举报、投诉、维权和援助平台，完善行政机关之间、行政机关与司法机关之间的案件移送和线索通报制度。　　市知识产权部门应当鼓励、引导企业提升保护和运用知识产权的能力，建立专利预警制度；支持行业协会、知识产权中介机构为企业提供目标市场的知识产权预警和战略分析服务。　　市知识产权部门应当建立海外知识产权纠纷应对指导和维权援助机制，指导企业、行业协会制定海外重大突发知识产权案件应对预案，支持行业协会、知识产权中介机构为企业提供海外知识产权纠纷、争端和突发事件的应急援助。　　第十七条　市人力资源和社会保障部门建立健全人力资源服务体制机制，培育国际化、专业化的人力资源服务机构，为人力资源合理流动和优化配置提供服务；畅通劳动者维权渠道，完善调解机制，加大监督执法力度，依法保护劳动者合法权益；按照国家规定取消水平评价类技能人员职业资格，推行社会化职业技能等级认定。　　第十八条　本市鼓励金融机构在风险可控的前提下，为中小企业提供信用贷款，开展无还本续贷、循环贷等业务，提高对中小企业的信贷规模和比重。　　市地方金融管理部门应当组织协调有关金融机构，为经营主体办理首贷、续贷业务和其他金融业务提供服务。　　本市在确保商业秘密、个人隐私受到保护的前提下，推动不动产登记、税务、市场监督管理、民政等有关政府部门的信息与金融机构共享。　　第十九条　本市由人民银行动产融资登记系统对除航空器、船舶、机动车和知识产权外的动产担保物进行统一登记。经营主体办理动产担保登记，可以对担保物进行概括性描述。　　动产担保双方当事人可以约定担保权益涵盖担保物本身及其将来产生的产品、收益、替代品等资产。市地方金融管理部门推动建立担保物处置平台，为债权人实现担保权益提供便利。　　第二十条　本市在风险可控的前提下，探索建立不动产、股权等作为信托财产的信托财产登记及相关配套机制。　　第二十一条　本市推动区域性股权市场规范健康发展，支持北京股权交易中心完善股东名册托管登记机制，扩大中小微企业股权直接融资规模。　　第二十二条　本市鼓励金融机构定期发布环境信息披露报告，将投融资相关业务的环境信息向社会公布。　　支持金融机构优化、创新绿色信贷、绿色保险、绿色金融债券等产品和服务，将环境、社会和治理因素纳入投资决策，推动被投资方改善环境绩效。　　第二十三条　政府及有关部门应当严格落实国家各项减税降费政策，及时研究解决政策落实中的具体问题，确保减税降费政策全面、及时惠及经营主体。　　第二十四条　发生突发事件的，市、区人民政府应当根据经营主体遭受的损失和采取应急处置措施的情况，制定并组织实施救助、补偿、补贴、减免、抚慰、抚恤、安置等措施。　　第二十五条　政府采购和招标投标等公共资源交易活动，不得有下列限制或者排斥潜在供应商或者投标人的行为：　　（一）违法限定潜在供应商或者投标人的所有制形式或者组织形式；　　（二）违法要求潜在供应商或者投标人设立分支机构；　　（三）以特定行政区域或者特定行业的业绩、奖项作为加分条件；　　（四）限定或者指定特定的专利、商标、品牌、原产地或者供应商等；　　（五）其他限制或者排斥潜在供应商或者投标人的行为。　　第二十六条　市发展改革部门推动建立健全本市公共资源交易平台体系，实行公共资源交易目录管理，依法公开公共资源交易的规则、流程、结果、监管和信用等信息，推进公共资源交易全流程数字化、智能化，实现一表申请、一证通用、一网通办服务。　　推广投标保证金、履约保证金和工程质量保证金使用电子保函，降低交易成本，提高交易效率。　　第二十七条　政府及有关部门应当履行依法作出的政策承诺以及依法订立的各类合同，不得以行政区划调整、政府换届、机构或者职能调整以及相关责任人更替等为由违约毁约，不得违背经营主体真实意愿延长付款期限。因国家利益、社会公共利益需要改变政策承诺、合同约定的，应当依照法定权限和程序进行，造成损失的应当依法予以补偿。　　经营主体以应收账款申请担保融资，向国家机关、事业单位和企业等应付款方提出确权请求的，应付款方应当及时确认债权债务关系。　　第二十八条　有下列情形之一的，市场监督管理部门应当为企业办理注销登记：　　（一）领取营业执照后未开展生产经营活动或者无债权债务，在国家企业信用信息系统发布拟注销公告满二十日，且无异议的；　　（二）破产管理人依据人民法院终结破产程序裁定文书提出申请的；　　（三）被吊销营业执照三年以上的公司，其股东书面承诺承担未清偿债务的。　　第二十九条　本市鼓励和支持行业协会商会依法自主发展会员，代表会员反映诉求，服务会员发展；政府及有关部门起草或者制定有关行业发展的政策措施，应当主动听取有关行业协会商会的意见，对其意见采纳情况及时反馈和说明。　　第三章　政务服务　　第三十条　政府及有关部门应当统一政务服务标准，创新政务服务方式，推动区块链、人工智能、大数据、物联网等新一代信息技术在政务服务领域的应用，不断提高政务服务质量，为经营主体提供规范、便利、高效的政务服务。　　第三十一条　本市推进政务服务标准化。　　市政务服务和数据管理部门会同有关政府部门编制并公布全市统一的政务服务事项目录及其办事指南，明确办理条件和流程、所需材料、容缺受理、办理环节和时限、收费标准、联系方式、投诉渠道等内容。办事指南中的办理条件、所需材料不得含有其他、有关等模糊性兜底要求。　　第三十二条　有关政府部门及其工作人员应当按照有利于经营主体的原则办理政务服务事项，并遵守下列规定：　　（一）按照办事指南的规定办理政务服务事项，不得提出办事指南规定以外的要求；　　（二）能够通过政府部门之间信息共享获取的材料，不得要求经营主体提供；　　（三）需要进行现场踏勘、现场核查、技术审查、听证论证的，应当在规定时限内及时安排，不得推诿、拖延；　　（四）同一政务服务事项在同等情况下，应当同标准受理、同标准办理；　　（五）遵守工作纪律，不得与经营主体有任何影响依法履职的交往。　　第三十三条　本市在除直接涉及国家安全、公共安全和人民群众生命健康等以外的行业、领域，推行政务服务事项办理告知承诺制。申请人承诺符合办理条件的，有关政府部门应当直接作出同意的决定；未履行承诺的，责令其限期整改，整改后仍未达到条件的，撤销决定，并将有关情况纳入本市公共信用信息服务平台；作出虚假承诺的，直接撤销决定，按照未取得决定擅自从事相关活动追究相应法律责任，并将有关情况纳入本市公共信用信息服务平台。　　告知承诺事项的具体范围和办理条件、标准、流程等，分别由市政务服务和数据管理部门、有关政府部门制定并向社会公布。　　第三十四条　本市建立市、区、街道和乡镇政务服务体系，根据需要设置政务服务大厅或者站点，统一办理政务服务事项。　　政务服务大厅或者站点应当统一政务服务场所名称和标识，实行周末服务、错时或者延时服务，为经营主体就近办事、多点办事、快速办事、随时办事提供便利。　　第三十五条　政务服务部门应当在政务服务大厅或者站点设置综合窗口，集中受理政务服务事项。有关政府部门可以通过协议委托同级政务服务机构受理政务服务事项，分别进行行政审批，综合窗口统一反馈办理结果。　　有关政府部门在政务服务大厅或者站点派驻人员的，应当赋予派驻人员充分的行政审批权限，对已经受理的事项，原则上实行经办人、首席代表最多签两次办结的工作机制，实现受理、审批、办结一站式服务。　　有关政府部门应当根据经营主体的申请，在行政审批有效期届满前作出是否准予延续的决定；逾期未作出决定的，视为准予延续。　　第三十六条　本市推行全部政务服务事项在网上全程办理，法律法规另有规定或者涉及国家秘密的除外。　　有关政府部门不得以政务服务事项已实现网上全程办理为由，限制经营主体自主选择网上或者现场办理。　　市政务服务和数据管理部门建设全市统一的在线政务服务平台，推进各区、各部门政务服务平台规范化、标准化和互联互通。　　第三十七条　市政务服务和数据管理部门建立全市统一的大数据管理平台和信息共享机制，推进政务信息共享。有关政府部门应当依据职责准确、及时、完整向大数据管理平台汇集政务信息。支持有条件的区域通过大数据管理平台共享和调用经营主体的电子证照。　　有关政府部门应当在政务服务中推广应用电子证照、电子印章、电子签名等电子材料。经营主体办理政务服务事项，使用符合《中华人民共和国电子签名法》规定条件的可靠电子签名，与手写签名或者盖章具有同等法律效力；电子印章与实物印章具有同等法律效力；电子证照与纸质证照具有同等法律效力，但法律、行政法规另有规定的除外。　　区块链技术应用中产生的电子数据可以作为办理政务服务事项的依据和归档材料。　　第三十八条　本市实行行政许可事项清单管理制度，依法编制、调整并公布全市行政许可事项清单，清单之外不得违法设定、变相设定或者实施行政许可。　　第三十九条　市政务服务和数据管理部门依法制定行政审批中介服务事项清单，并向社会公布；有关政府部门不得将清单以外的中介服务事项作为办理行政审批的条件。　　第四十条　企业固定资产投资项目审批实行告知承诺制，其范围由市发展改革部门拟订，报市人民政府批准后向社会公布。　　第四十一条　在北京城市副中心、中关村科学城、怀柔科学城、未来科学城、北京经济技术开发区及其他有条件的区域，政府及有关部门编制详细规划或者土地一级开发阶段应当同步开展环境、水、交通、地震、地质、压覆矿产、考古等区域评估，不再对区域内经营主体的建设项目单独提出评估要求。　　第四十二条　本市持续深化工程建设领域测绘测量改革，整合测绘测量事项，制定统一的测绘测量技术标准，推进联合测绘测量和成果互认。符合规定的建设单位无需多次提交对同一标的物的测绘测量成果；情况发生变化的，可以进行补充测绘测量。　　第四十三条　本市建立工程建设领域“风险＋信用”监管体系，根据风险等级、信用等级，分级分类、动态调整监管规则，实行差别化管理。　　对社会投资低风险工程建设项目，规划许可和施工许可、联合验收和不动产登记可以合并办理，从立项到不动产登记全流程审批总时长累计不超过十五日；对其他社会投资工程建设项目，推行并联办理、限时办结。　　市规划和自然资源部门按照国家有关规定，探索制定建设工程规划许可证豁免清单并完善相应监管机制。　　第四十四条　本市在民用和低风险工业建筑工程领域推行建筑师负责制，注册建筑师为核心的设计团队、注册建筑师所属的设计企业可以为建筑工程提供全周期设计、咨询、管理等服务。推行建筑师负责制职业责任保险制度，支持保险企业开发建筑师负责制职业责任保险产品。　　对于可以不聘用工程监理、建设单位不具备工程建设项目管理能力的建设项目，建设单位可以通过购买工程质量潜在缺陷保险，由保险公司委托风险管理机构对工程建设项目实施管理。　　本市依据国务院授权探索取消施工图审查或者缩小审查范围，在勘察设计质量监管中实施告知承诺制，推动“双随机、一公开”联合监管和信用监管深度融合，完善按风险分级分类管理模式。　　第四十五条　本市优化工程建设项目施工管理。房屋建筑工程项目和土方作业量大的市政工程项目，项目单位取得项目设计方案审查意见且施工现场具备条件的，可以先期开展土方、护坡、降水等作业；但是最迟应当在主体工程施工前取得建设工程施工许可证。　　第四十六条　供水、排水、供电、供气、供热、通信等公用企业事业单位，应当公开服务范围、标准、收费、流程、完成时限等信息。　　对经营主体投资的建设项目需要附属接入市政公用设施的小型工程项目，由供水、排水、低压供电等市政公用企业直接上门提供免费服务。　　推行不动产登记与供水、排水、供电、供气、通信等公用服务事项变更联动办理。公用企业事业单位应当优化报装流程，精简报装材料，压缩办理时间，实现报装申请全流程网上办理，探索报装单一窗口，增强报装协同性。　　本市保障通信基础设施建设，按照国家和本市有关规定在控制性详细规划中明确通信基础设施建设要求，并列入土地出让的规划条件。　　电信运营企业与建筑物产权人及其委托的物业服务企业或者其他管理人，不得限制其他电信运营企业使用建筑物通信配套设施，阻碍其网络平等接入。　　本市深化市政接入工程审批改革。公用企业事业单位在非禁止道路区域内实施市政接入工程，按照规定报送施工、地下管线专项防护等方案后，可以开始施工。有关部门应当优化市政接入工程审批的办事流程和监管要求。　　第四十七条　供电企业应当保障供电设施的正常、稳定运行，确保供电质量符合国家规定。市城市管理部门应当加强对供电企业年供电可靠率的监督，对年供电可靠率低于国家规定的，责令改正；拒不改正的，处五万元以上五十万元以下罚款。　　第四十八条　税务、人力资源和社会保障等部门在确保信息安全的前提下，应当采取下列缴纳税费便利措施：　　（一）推动纳税事项全市通办；　　（二）推行使用财税辅助申报系统，为经营主体提供财务报表与税务申报表数据自动转换服务；　　（三）对经营主体进行纳税提醒和风险提示；　　（四）推行社会保险、医疗保险、住房公积金合并申报，网上缴纳；　　（五）推广使用电子发票。　　预期未来发生特定复杂重大涉税事项的企业，可以就税收政策适用问题，向税务机关提出纳税服务申请，税务机关应当书面告知政策适用意见。　　第四十九条　有关部门应当在土地有偿使用合同（划拨决定书）、建设工程规划许可证、房屋销售（买卖）合同、抵押合同、完税凭证、不动产登记簿册、法律文书等资料中记载不动产单元代码，并与不动产交易、税款征收、确权登记、市政公用设施服务、司法裁决等业务实现一码关联，为开展共享查询追溯提供便利。　　本市健全登记风险保障机制，推行不动产登记责任保险制度。　　不动产登记部门应当按照国家有关规定，加强与住房和城乡建设、税务等部门的协作，为经营主体转让不动产提供登记、交易和缴税一窗受理、并行办理服务，时间不超过一个工作日。　　不动产登记部门应当按照国家和本市有关规定，为经营主体查询下列信息，提供网上和现场服务：　　（一）不动产面积、用途等自然状况信息；　　（二）抵押、查封等限制信息；　　（三）规划用途为非住宅且权利人为法人和非法人组织的房屋权属信息，但涉及国家秘密的除外；　　（四）地籍图、宗地图等图件信息。　　经权利人授权的被委托人，可以查询权利人名下的不动产信息并获得查询结果告知单。　　人民法院应当依法及时公开涉及土地纠纷案件的审理情况及有关数据。　　第五十条　市口岸管理部门应当按照国家促进跨境贸易便利化的要求，对进出口货物申报、舱单申报和运输工具申报业务提供单一窗口服务，推进监管信息和物流运输服务信息互联互通，实现无纸化通关，涉及国家秘密的特殊情况除外。　　海关应当公布报关企业整体通关时间；口岸管理部门应当组织编制并公布口岸收费目录，口岸经营服务企业不得在目录以外收取费用。　　第五十一条　海关、商务等有关政府部门应当依法精简进出口环节审批事项和单证，优化通关流程，能够退出口岸验核的，全部退出；符合规定条件的，实行先验放后检测、先放行后缴税、先放行后改单管理。　　鼓励企业提前申报通关，提前办理单证审核，对于提前申报通关存在差错的，按照有关容错机制处理。　　第五十二条　市交通部门会同有关部门建立货物多式联运公共信息平台，推动空运、铁路、公路、邮政、水运等运输信息共享，实现货运信息可查、全程实时追踪。　　第五十三条　政府及有关部门应当建立常态化的政企沟通机制，听取意见建议，提供政策信息，协调解决经营主体的困难和问题。　　经营主体可以通过12345服务热线电话、部门电话、政府网站、政务新媒体等提出有关营商环境的咨询和举报投诉。有关政府部门、市政公用企业事业单位应当按照规定的时限协调解决、答复；无法解决的，应当及时告知并说明情况。　　第五十四条　市政务服务和数据管理部门应当会同有关部门建设全市政策服务平台。有关部门依托平台开展政策归集共享，为经营主体精准匹配相关政策，提供政策发布、政策推送、政策兑现等服务。　　对需要提出申请的惠企政策，应当合理设置申报期限、公开申请条件和兑现期限，实现一次申报、按期兑现。　　第五十五条　支持北京城市副中心管理委员会、北京经济技术开发区管理委员会和有条件的区人民政府，探索实施相对集中行政许可权试点，可以由一个行政机关行使有关行政机关的行政许可权。　　本市探索在部分领域开展营业执照和有关行政许可联合审批试点。经营主体在申请设立登记时，可以一并提出相关行政许可申请，由市场监督管理部门与其他有关政府部门并联办理。　　本市探索在部分行业开展综合行政许可试点。一个行业经营涉及的多项行政许可可以整合为一项行业综合行政许可，一张行业综合行政许可证统一记载相关行政许可信息。　　本市探索基于风险的分级分类审批管理机制。　　第五十六条　本市推行“高效办成一件事”集成化办理，有关政府部门应当根据经营主体需求，推动跨层级、跨部门政务服务事项集成办理，一次性告知办理要求，统一受理申请材料、统一送达办理结果。　　本市建立审批服务协调机制，统筹推进新产业、新业态、新模式发展中复杂的涉企审批服务项目。　　第五十七条　本市实行外国人工作许可和工作类居留许可并联审批。有关部门应当完善具体措施，为境外人员入境住宿、出行、支付等提供便利。　　第五十八条　本市实行政务服务好差评制度，经营主体可以对有关政府部门及其工作人员办理政务服务事项的情况进行评价。有关政府部门应当对差评快速响应、及时反馈。具体办法由市政务服务和数据管理部门制定并向社会公布。　　第四章　监管执法　　第五十九条　政府及有关部门应当依法履行监管职责，创新监管方式，坚持公平公正监管、信用监管、综合监管，做到严格规范、公正文明执法。　　第六十条　有关政府部门编制的权力清单应当明确监管执法事项、依据、主体、权限、内容、方法、程序和处罚措施等内容。　　第六十一条　本市推行以信用为基础的分级分类监管制度，探索构建以“风险＋信用”为基础、“分级分类＋协同”为关键、“科技＋共治”为驱动的一体化综合监管体系。　　市有关政府部门以公共信用信息评价结果等为依据，制定本行业、本领域信用分级分类监管标准，减少对信用较好、风险较低的经营主体的检查。　　本市推行经营主体专用信用报告制度。经营主体可以通过国家有关信用平台网站等网上或者现场渠道获取专用信用报告。专用信用报告可以替代相关部门出具的有无违法违规行为的证明。　　第六十二条　市经济和信息化部门建立健全经营主体信用修复制度。失信的经营主体可以采取作出信用承诺、完成信用整改、通过信用核查、接受专题培训、提交信用报告、参加公益慈善活动等方式，开展信用修复；对完成信用修复的，有关政府部门应当及时停止公示其失信信息，并将修复结果共享至本市公共信用信息服务平台。　　其他信用服务机构公布的信用信息，以国家有关信用平台网站作为来源的，应当根据信用修复结果及时更新其信用信息。　　第六十三条　市场监督管理部门建立反垄断风险预警机制，对涉嫌垄断的问题及时予以提醒，加强经营者集中合规风险提示，开展反垄断合规指导，完善合规指引。　　第六十四条　有关政府部门应当按照鼓励创新和发展、确保质量和安全的原则，针对新技术、新产业、新业态、新模式的性质和特点，制定临时性、过渡性监管规则和措施，实行包容审慎监管，引导其健康规范发展。　　第六十五条　本市在除直接涉及国家安全、公共安全和人民群众生命健康等以外的行业、领域，实行“双随机、一公开”监管，随机抽取检查对象、随机选派执法检查人员、抽查事项及查处结果及时向社会公开。　　有关政府部门应当确定本行业或者本领域实行“双随机、一公开”监管的范围，健全随机抽查系统，完善相关细则，确保公平监管。　　第六十六条　本市健全违法违规行为举报投诉制度，畅通公众监督渠道。有关政府部门接到举报投诉的，应当及时调查处理。　　本市推进在特定行业、领域建立内部举报人等制度，鼓励行业、领域内部人员举报经营主体涉嫌严重违法违规行为和重大风险隐患。查证属实的，有关政府部门加大对内部举报人的奖励力度，并对其实行严格保护。　　举报投诉应当遵守法律、法规和有关规定，不得利用举报投诉牟取不正当利益，侵害经营主体的合法权益。　　第六十七条　有关政府部门应当制定本部门年度执法检查计划，并于每年三月底前向社会公布。　　年度执法检查计划应当包括检查主体、检查对象范围、检查方式、检查项目和检查比例等内容。　　第六十八条　有关政府部门应当提高监管效能，优化监管方式，坚持无事不扰原则，注重运用技术手段及时发现问题，逐步降低现场检查频次。　　第六十九条　本市在现场检查中推行行政检查单制度。市有关政府部门应当依法制定本行业、本领域行政检查单，明确检查内容、检查方式和检查标准。发现同一检查内容的检查标准不一致的，市场监督管理部门、司法行政部门应当组织有关政府部门及时调整一致。　　行政执法人员现场检查时，以扫描经营主体营业执照二维码记录检查行为，并不得擅自改变行政检查单规定的内容，不得要求监管对象准备书面汇报材料或者要求负责人陪同。　　有关政府部门实施非现场监管，应当保护经营主体的数据安全和商业秘密。　　行政检查确需第三方机构提供专业协助的，第三方机构不得单独进入检查现场，不得单独向监管对象出具意见；市级有关政府部门应当指导本行业、本领域协助行政检查的第三方机构执行统一的工作内容和标准。　　第七十条　需要在特定区域或者时段，对监管对象实施不同监管部门多项监管内容检查的，应当采用联合检查的方式，由牵头部门组织、多部门参加，按照同一时间、针对同一对象，实施一次检查，完成所有检查内容。　　第七十一条　本市推行综合执法，减少执法主体和执法层级，分别在农业农村、文化旅游、生态环境、交通运输、市场监督管理等领域组建综合执法队伍，在街乡层面整合执法力量，按照有关法律规定相对集中行使行政处罚权。　　第七十二条　市有关政府部门应当根据违法行为的事实、性质、情节以及社会危害程度、危害后果消除情况、违法行为人的主观过错，建立健全本行业、本领域行政处罚裁量基准制度，依法明确从轻、减轻或者不予行政处罚的具体情形。市、区有关政府部门和街道办事处、乡镇人民政府应当严格执行裁量基准，不得擅自突破裁量基准实施行政处罚。　　行政执法机关应当将服务贯穿于行政执法全过程，运用提醒告诫、说服教育、劝导示范、行政指导等方式，引导经营主体依法合规经营。　　第七十三条　市有关政府部门应当根据经营主体违法行为造成后果的严重程度，将本部门依法应当公示的行政处罚行为区分为一般违法行为和严重违法行为，制定相应目录及其公示期限，并向社会公布。　　对于一般违法行为，行政处罚信息的最短公示期为三个月，最长为一年；对于严重违法行为，行政处罚信息的最短公示期为一年，最长为三年。公示期届满的行政处罚信息不再公示，未履行行政处罚决定的除外；经营主体发现行政处罚信息不应当公示的，有权要求相关公示主体更正。　　在规定期限内履行行政处罚决定、主动消除或者减轻违法行为危害后果的，经经营主体申请，有关政府部门可以视情况相应缩短公示期。　　第五章　法治保障　　第七十四条　政府及有关部门制定与经营主体生产经营活动密切相关的政策措施，应当进行合法性审查；充分听取经营主体、行业协会商会的意见；除依法保密外，应当向社会公开征求意见，期限一般不少于三十日，并建立健全意见采纳情况反馈机制；除涉及国家安全或者必须立即施行的外，应当为经营主体留出一般不少于三十日的适应调整期。　　第七十五条　起草涉及经营主体经济活动的地方性法规、政府规章、规范性文件以及具体政策措施时，有关单位应当按照规定开展公平竞争审查、宏观政策取向一致性评估。　　第七十六条　经营主体认为地方性法规、政府规章或者规范性文件同上位法相抵触的，可以依法提出审查建议。有关机关应当按照规定程序处理。　　经营主体认为地方性法规、政府规章、规范性文件以及具体政策措施影响公平竞争的，有权向市场监督管理部门举报；市场监督管理部门应当依法及时处理或者转送有关部门处理，并反馈结果。　　第七十七条　本市根据全面深化改革、全面依法治国、经济社会发展需要，以及上位法制定、修改、废止情况，及时清理有关地方性法规、政府规章、规范性文件。清理结果应当向社会公布。　　第七十八条　本市支持在京商事仲裁机构和商事调解机构发展，支持其加入一站式国际商事纠纷多元化解决平台。　　商事仲裁机构应当建立信息公开机制，及时向社会公开机构章程、收费标准、年度工作报告、仲裁案件统计数据等信息。　　商事调解机构应当明确调解程序，制定调解规则，公示调解员名册，建立调解员回避制度。　　第七十九条　本市各级人民法院依法公开案件审理用时、案件结案率等相关数据，提高司法透明度。　　本市支持人民法院完善网上诉讼服务平台功能，推进全流程网上办案。当事人通过网上立案方式递交诉状材料的，可以不再提交纸质材料。　　人民法院可以根据涉诉中小企业需要，将该涉诉企业案件的必要信息共享给授权金融机构，避免金融机构因获取信息不全面影响中小企业的正常贷款。　　第八十条　相关部门应当健全司法鉴定、资产评估、审计审价等行业管理制度，督促相关机构优化工作流程、压缩工作时限、提高工作质量，配合有关方面查明事实。　　市高级人民法院应当建立健全司法鉴定、资产评估、审计审价等委托机构的遴选、评价、考核的规则和标准，向社会公布，并定期向相关部门通报对委托机构的考核结果。　　第八十一条　人民法院依法通过指派技术调查官参与专业技术性较强的知识产权案件诉讼活动等措施，提高知识产权案件的审理效率和质量。　　第八十二条　有关政府部门应当与人民法院建立企业破产工作协调机制，支持符合破产条件的企业进行破产清算或者重整，协调解决破产企业信用修复、企业注销、社会稳定等问题。　　第八十三条　人民法院探索建立重整识别、预重整等破产拯救机制，完善破产案件繁简分流审理机制，提高办理破产案件效率。　　人民法院应当向社会公开破产管理人、破产程序进展、破产裁判文书等信息。　　人民法院探索建立跨境破产工作机制，推进跨境破产程序认可与协助、境外破产裁决承认与执行工作，加强跨境破产司法合作与交流。　　第八十四条　债权人可以向人民法院推荐符合要求的中介机构担任破产案件的管理人。　　破产管理人持人民法院出具的受理破产申请裁定书、指定管理人决定书等法律文书，有权依法接管、调查、管理、处分破产财产。　　破产管理人查询破产企业注册登记材料、社会保险费用缴纳情况、银行开户信息及存款状况，以及不动产、车辆、知识产权等信息，有关政府部门、金融机构应当予以配合。本市建设企业破产信息核查平台，支持破产管理人在线查询相关破产信息。　　破产管理人协会应当加强行业自律，加大对破产管理人的培训力度，提高破产管理人的履职能力和水平。　　第八十五条　市高级人民法院应当与市规划和自然资源、公安机关交通管理等有关政府部门建立破产案件财产处置联动机制，统一破产企业土地、房产、车辆等处置规则，提高破产财产处置效率。　　第八十六条　人力资源和社会保障部门应当加大对破产企业职工权益的保障力度，协调解决职工社会保险关系转移、退休人员社会化管理、档案接转等事项，保障职工合法权益。　　第八十七条　人民法院应当健全破产案件债权人权益保障机制，保障债权人会议对破产企业财产分配、处置的决策权，保障债权人的知情权、参与权和监督权。　　第八十八条　破产企业重整期间，税务机关按照有关规定自动解除或者经破产管理人申请解除破产企业非正常户认定状态。　　第八十九条　人民法院执行案件需要查找被执行人或者被执行人的法定代表人、主要负责人、影响债务履行的直接责任人员、实际控制人等人员，或者被执行人车辆的，可以向公安机关提出协助查找需求，公安机关应当予以配合。　　第九十条　人民检察院应当依法纠正以刑事手段插手经济纠纷、违法适用强制措施和违法查封、扣押、冻结、执行企业财产等行为；发现行政机关违法行使职权或者不行使职权，损害经营主体合法权益的，可以依法制发检察建议等督促其纠正。　　第九十一条　监察机关应当加强对公职人员在优化营商环境工作中存在的不作为、乱作为问题的监督问责。　　第九十二条　政府和有关部门及其工作人员未按照本条例的规定依法履行职责或者侵犯经营主体合法权益的，依法依规追究责任。　　第六章　附 则　　第九十三条　政府及有关部门可以依据本条例制定有关实施办法或者实施细则。　　第九十四条　本条例自公布之日起施行。", "publishSource": "北京市法规规章规范性文件数据库", "title": "北京市优化营商环境条例", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-28", "contentText": "　　近日，河北省易县人民法院速裁团队成功化解一起非机动车交通事故责任纠纷，承办法官将六尺巷“谦和礼让、以和为贵”的调解智慧，充分融入审判实践，引导双方当事人换位思考、握手言和，顺利签订调解协议，被告当庭支付赔偿款，双方矛盾得到实质性化解，真正实现案结事了人和。　　2024年9月，林某驾驶电动自行车沿公路南侧非机动车道逆向行驶时，与沿公路南侧非机动车道顺向行驶的沈某驾驶的电动自行车发生交通事故，致沈某受伤，双方车辆损坏。经交警部门认定：林某负此次事故的主要责任，沈某负次要责任。事故发生后，双方就赔偿问题协商未果，沈某将林某诉至法院。　　考虑到该案权利义务关系明确，办案法官杨法官积极组织双方开展庭前调解，但双方各执一词，情绪激动，始终无法达成一致意见。为尽快明晰案件事实，杨法官果断将案件转入法庭审理环节。庭审现场，经过双方当事人充分的举证、质证，结合法庭调查的情况，承办法官敏锐地捕捉到了双方虽在原告后续治疗费数额的问题上分歧较大，但更大的原因是原告对其受伤后被告冷漠的态度深感失望。目前，沈某虽尚未进行后续手术治疗，后续治疗费还未实际发生，但结合其病情，后期仍会有治疗费的产生，如果本次诉讼不能一并解决，势必会产生二次诉讼。杨法官在了解到原告的心理状态后，综合考虑本案实际，采取背对背沟通、面对面劝说的方式，引导双方换位思考，各退一步，以和为贵。　　“事故发生后，对伤者一方进行必要的探望和慰问是，人之常情，这方面你做的有所欠缺，沈大姐挑理也很正常，换成是你，估计也会和她有一样的想法。况且她请求赔偿的项目是有法律和事实依据的，她年龄大了，后续治疗康复时间也会比较长，事情能够一次性解决的话，也能减轻你以后的压力，在未来，你也能安心工作生活。”杨法官围绕人情事故、案件事实、调解益处等多角度，对被告进行了释法明理，被告逐渐放下心防。随即，杨法官又从诉讼成本、后续康复等多方面，劝导原告沈某，建议她在合理的范围内主张适当的后续治疗费，能够尽快拿到赔偿金，缓解经济上的压力，安心调理身体，不再奔波劳累。经过杨法官的不懈努力，双方最终达成一致意见，被告林某当庭将包括后续治疗费用在内的各项赔偿费用，一次性交到原告手中，双方表示就此次交通事故再无任何纠纷。本案画上圆满的句号。　　下一步，易县法院将继续坚持和发展新时代“枫桥经验”，传承和发展六尺巷“谦和礼让、知进退、和为贵”精神，做深做实“抓前端、治未病”，实质性化解矛盾纠纷，助力案结事了，努力促进和谐稳定的社会环境。", "publishSource": "中国法院网", "title": "“六尺巷”智慧融入调解 “一次性”解纷减轻诉累", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-28", "contentText": "中国法院网讯（黄卫明 甘兆扬）11月26日，江西省贵溪市人民法院泗沥人民法庭结合该庭创建“枫桥式人民法庭”活动，秉持最有利于未成年人子女的原则，会同公安机关协力化解一起离婚纠纷案，并对双方进行家庭教育指导。　　据悉，被告甲某与原告乙某（女）系夫妻，两人育有一女。因感情不合且分居，乙某提起离婚诉讼。受案后，泗沥法庭积极组织调处，但因双方对财产分割、子女抚养等事宜均存分歧，法官数次调解均无结果。案件审理期间，甲某为迫使乙某同意其提出的离婚条件，多次采用过激言语谩骂和滋扰乙某，乙某为此报警。接警后，辖区派出所依法训诫了甲某，并将相关情况通知泗沥法庭。　　为避免矛盾激化，承办法官在严厉批评教育甲某后，结合类似案例向其反复阐明法律后果，再三告诫其应以合理合法途径主张和表达自身诉求。为及时定分止争，承办法官依托该庭与辖区公安机关的联动机制，决定协力化解该案并商定相关工作措施。　　经过合力劝导和调处，双方于26日达成庭前调解协议。解纷后，承办法官针对双方在子女养育中存在的问题，依法向甲某和乙某同时发出《家庭教育指导令》，并现场对两人宣教家庭教育相关法规和知识，督促两人提高思想认识，切实履行好家庭教育主体责任。", "publishSource": "中国法院网", "title": "诉讼期间滋扰女方？庭所联动协力解纷！", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-28", "contentText": "　　三岁的伟伟因未能进行户籍登记，无法像其他同龄孩子一样进入幼儿园享受学前教育。为解决这一问题，伟伟的父亲杨某不得不通过法律途径寻求帮助。近日，重庆市江津区人民法院审理了这起因出生医学证明引发的案件。　　2020年，女子陈某与男子杨某相爱并同居，两人一直未办理结婚登记。一年后，陈某生下伟伟，并办理了孩子的出生医学证明。然而，伟伟尚未满月，陈某与杨某的关系便出现了裂痕，陈某选择独自出走，与伟伟和杨某断绝了一切联系，伟伟的出生医学证明也被陈某一并带走。　　此后，伟伟一直在杨某的照料下成长。杨某希望伟伟能随自己在上海落户，但在咨询当地相关部门后得知，办理户籍登记必须提供出生医学证明，如需补办也必须要孩子母亲出面。　　杨某随即联系陈某，希望其能配合提供孩子的出生医学证明，但遭到了陈某的拒绝。陈某不仅不愿意交出证明，也不肯亲自帮助孩子办理落户手续，伟伟的落户问题因此被搁置。　　伟伟到了该接受学前教育的年龄，但由于没有户籍，无法入学，甚至连就医和其他日常事务都有所不便。面对这一系列问题，杨某以伟伟的名义向江津区法院提起诉讼，要求陈某返还出生医学证明原件，如原件无法返还，则要求陈某补办证明并返还。　　庭审中，陈某辩称，二人发生矛盾后，并未就孩子的抚养权及同居期间相关经济问题达成共识，因此拒绝配合杨某办理任何手续。　　法院审理后认为，尽管杨某和陈某未办理结婚登记，但均为伟伟的法定监护人。伟伟事实上一直跟随父亲杨某生活，由杨某直接抚养，因无出生医学证明一直无法办理户籍登记，对伟伟的生活造成负面影响，不利于未成年人的健康成长。无论被告与原告是否就抚养权问题达成一致，都应优先保障伟伟作为未成年人应当享受的各项权利。因此，法院判决陈某应将出生医学证明原件返还，如果无法返还原件，则需补办证明后返还。　　对于二人因分手引发的矛盾纠纷，法官提醒可通过协商或另行诉讼解决。　　法官提醒　　出生医学证明属特定物，是未成年人办理户籍登记的必备材料，在生活中处理各项事务或办理证件时亦属重要资料，具有人身依附性。即使监护人之间存在矛盾，也不能将未成年人的利益作为监护人之间博弈的筹码。父母应本着最有利于未成年人的原则，履行自己的法定责任，确保孩子能够健康成长。", "publishSource": "人民法院报", "title": "分手后，孩子出生医学证明能否被带走？", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-28", "contentText": "广西壮族自治区人民代表大会常务委员会关于废止《广西壮族自治区人大常委会关于进一步清理和整顿“公司”、“中心”的决议》等十二件规范性文件的决定（2024年11月28日广西壮族自治区第十四届人民代表大会常务委员会第十三次会议通过）　　广西壮族自治区第十四届人民代表大会常务委员会第十三次会议决定，废止下列规范性文件：　　一、广西壮族自治区五届人大常委会关于进一步整顿社会治安的决议（1981年9月17日广西壮族自治区第五届人民代表大会常务委员会第十次会议通过）　　二、广西壮族自治区人大常委会关于坚决打击经济领域中严重犯罪活动的决议（1982年5月13日广西壮族自治区第五届人民代表大会常务委员会第十三次会议通过）　　三、广西壮族自治区人大常委会关于严厉打击严重危害社会治安的犯罪分子的决议（1983年9月27日广西壮族自治区第六届人民代表大会常务委员会第四次会议通过）　　四、广西壮族自治区人大常委会关于进一步清理和整顿“公司”、“中心”的决议（1985年12月27日广西壮族自治区第六届人民代表大会常务委员会第十八次会议通过）　　五、广西壮族自治区人大常委会关于认真搞好清理整顿公司和查处经济案件的决议（1989年5月31日广西壮族自治区第七届人民代表大会常务委员会第十次会议通过）　　六、广西壮族自治区人大常委会关于教育改革与发展若干问题的决议（1990年10月20日广西壮族自治区第七届人民代表大会常务委员会第十九次会议通过）　　七、广西壮族自治区人大常委会关于禁毒、严禁卖淫嫖娼和严惩拐卖、绑架妇女、儿童犯罪分子的决定（1991年10月22日广西壮族自治区第七届人民代表大会常务委员会第二十五次会议通过）　　八、广西壮族自治区人大常委会关于发展我区高新技术及其产业加快高新技术产业开发区建设的决议（1999年9月23日广西壮族自治区第九届人民代表大会常务委员会第十三次会议通过）　　九、广西壮族自治区人民代表大会常务委员会关于加强人民法院执行工作的决定（1999年11月28日广西壮族自治区第九届人民代表大会常务委员会第十四次会议通过）　　十、广西壮族自治区人民代表大会常务委员会关于推进农业和农村经济结构战略性调整的决议（2000年3月31日广西壮族自治区第九届人民代表大会常务委员会第十六次会议通过）　　十一、广西壮族自治区人民代表大会常务委员会关于加强预防职务犯罪工作的决议（2005年7月29日广西壮族自治区第十届人民代表大会常务委员会第十五次会议通过）　　十二、广西壮族自治区人民代表大会常务委员会关于预防和制止家庭暴力的决议（2005年7月29日广西壮族自治区第十届人民代表大会常务委员会第十五次会议通过）　　本决定自公布之日起施行。", "publishSource": "广西壮族自治区法规规章规范性文件数据库", "title": "广西壮族自治区人民代表大会常务委员会关于废止《广西壮族自治区人大常委会关于进一步清理和整顿“公司”、“中心”的决议》等十二件规范性文件的决定", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-27", "contentText": "　　码头与长江大保护，是一个紧密相连、不可分割的命题。在长江这条被誉为“黄金水道”的流域上，码头不仅是经济活动的重要载体，也是生态环境保护的关键一环。　　湖北省浠水县兰溪镇水陆交通便捷，是浠水、罗田、英山等县物资吞吐的关键枢纽，自古以来码头众多。2018年，为贯彻落实“长江大保护雷霆行动”，兰溪镇人民政府对长江沿线、沿岸周边部分港口、码头关停，过程中一系列矛盾与挑战随之浮现，其中一起涉及A公司与镇政府的补偿争议，持续时间长达5年之久，最终在浠水县人民法院的主导下达成和解，得到实质性化解。　　关停码头 引起矛盾　　2010年，A公司应浠水县兰溪镇人民政府（以下简称“镇政府”）招商引资的号召，利用当地临江资源优势，与镇政府签订了《投资合同》及《招商引资土地租赁协议》，并购置相应机器设备从事码头经营。　　2018年，为贯彻落实党中央关于“长江大保护雷霆行动”的决策部署和“县长江大保护港口码头专项整治工作方案”的要求，镇政府对辖区内长江沿线、沿岸周边部分港口、码头进行关停。　　镇长江保护指挥部发出督办通知，要求A公司清除存货、拆除建筑物，后A公司积极配合，在未签订补偿协议的情况下实施拆除，事后向镇政府主张补偿金额约190万元。　　镇政府以A公司未完成《投资合同》约定的投资额及创税，且在“长江大保护雷霆行动”中已告知A公司可搬迁至另一镇长江沿线继续经营，但A公司宁愿关停也未搬迁。综合以上原因，镇政府经讨论决定给予A公司8万元补偿。　　A公司不同意镇政府的补偿方案，自此双方矛盾产生，A公司遂开始了长达5年的维权之路。　　5年维权 和解为终　　2024年5月，浠水县人民法院受理A公司诉镇政府行政补偿一案。承办法官深入了解案情后，认为该案涉及的利益较大，而且历时之久、波折之多，单纯依靠法律程序来解决涉案的争议可能难以达到最佳效果，遂通过积极联系双方当事人，并提出富有建设性的建议，最终推动双方走向协商和解之路。　　面对法院的积极介入，兰溪镇党委政府展现出了高度的责任感和主动性，其“一把手”亲自上阵，参与到争议的化解工作中来，体现了政府对于解决企业纠纷、优化营商环境的决心与行动。　　然而，由于双方之间的争议已经根深蒂固，且此前已经经历三次诉讼，彼此间的信任基础薄弱，此次调解工作无疑面临着巨大的挑战。调解过程漫长而艰巨，从最初双方初步表达调解意愿，到最终调解协议的落地实施，整整耗时六个月之久。这期间，承办法官、政府代表、企业代表及各自的代理律师多次沟通，反复磋商，求同存异，逐步缩小分歧，寻求化解行政争议的平衡点。　　经过不懈努力，双方最终自行达成和解协议。浠水县人民法院对该协议进行审查和确认后，出具了行政补偿调解书，为这场长达5年的行政争议画上了圆满的句号。　　回首这5年，从双方的一拍即合到“老死不相往来”，最后握手言和，浠水县人民法院法院积极引导双方深入剖析问题，抽丝剥茧般地厘清纷争的根源与焦点，在尊重历史事实、兼顾双方合理诉求的基础上，换位思考，增进理解，在代理律师的专业协助下，最终实现了互让互谅。浠水县人民法院实质性化解这一争议的同时，也在履行司法职能中较好地服务推进长江大保护工作。　　今年7月份，浠水县人民法院“深化行政争议实质性化解机制”项目，成功入选法治化营商环境先行区改革试点，这一案件也是行政争议实质性化解的有力证明。截至目前，浠水县人民法院已完成诉前化解纠纷63件，实质化解率36.8%，较同期提升13.5%。行政争议同比减少14.5%，新收行政案件同比下降17.3%，行政机关败诉率下降11.7%，被发回改判率下降4.31%。", "publishSource": "中国法院网", "title": "湖北浠水：深化行政争议实质性化解机制", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-27", "contentText": "　　11月25日，河南省桐柏县人民法院行政审判庭收到远在安阳的农民工李某邮寄来的一面锦旗和一封感谢信。　　家住安阳市的李某原系桐柏县某矿业公司维修工。在从事设备维护作业时，不慎造成身体伤残。李某出院后向桐柏县人社局申请工伤认定申请。桐柏县人社局经调查审核后，作出认定李某为工伤的决定。　　矿业公司不服该认定决定，向桐柏县法院提起行政诉讼，请求撤销工伤认定决定书。　　桐柏县法院受理案件后，考虑到涉及外地农民工来桐务工工伤权益保护，遂由分管行政审判工作的副院长担任审判长审理该案。案件开庭时，双方分歧较大，矿业公司不认为李某构成工伤，不同意在已垫付前期医疗费后再进行后续赔偿。　　为实质性化解纠纷，在查明案情，认定李某构成工伤的前提下，承办法官及时启动“府院联动”机制，与行政机关协同深入矿业公司释法晰理。与此同时，在多次与李某电话沟通后，行政审判庭庭长驱车到李某家中了解实际情况，讲明法律规定，帮助其厘清赔偿项目及数额。　　功夫不负有心人，在承办法官和各方的不懈努力下，最终矿业公司与李某达成工伤赔偿协议，李某一次性拿到了工伤赔偿款，这才出现开头的一幕。　　行政审判，关乎法治社会建设，关乎人民群众切身利益。近年来，桐柏县法院严格落实院庭长带头办理疑难复杂行政案件的要求，充分发挥“头雁效应”，积极运用“府院联动”机制，强化多元解纷，能动履职，推动行政争议实质化解，切实维护当事人的合法权益，努力实现“案结、事了、政通、人和”。", "publishSource": "中国法院网", "title": "河南桐柏：法官解纷暖人心 民工千里送锦旗", "introTitle": ""}
{"dataTime": "2024-11-27", "contentText": "　　　　　　　　　　　　　　石家庄市人民政府关于印发2002年　　　　　　　　　　　　市政府30项重点工作责任分解意见的通知　　　　　　　　　　　　　　　　　市政[2002]15号各县（市）、区人民政府各部门：　　为深入贯彻十五界六中全会和省、市党代会精神，切实做好今年的各项工作，根据藏胜业同志在全市经济工作会议上的讲话和人代会上所作的《政府工作报告》，研究制定了《2002年市政府30项重点工作责任分解意见》，现印发给你们，望认真抓好落实。各责任部门要切实负起责任，作好工作，确保各项重点工作顺利实施。市政府督查室要进行跟踪督查，及时通报进展情况，促进各项工作圆满完成。　　　　　　　　　　　　2002年市政府30项重点工作责任分解意见　　1.加快结构调整和产业化步伐。　　围绕培育优质专用粮、蔬菜、食用菌、大枣、花木、奶业、禽蛋、瘦肉型猪、果品、皮革等十大特色主导产业，集中力量扶持发展10大科技型、外向型龙头企业、10大农副产品批发市场、10大农民经济组织，加快6条特色农业经济建设。力争全市农业产业化率提高2.5个百分点，达到47.5%，畜圃牧业产值占农业总产值的比重达到4.5%以上。责任单位：市农业局、畜牧局、水利圃局、林业局、各县(市)区政府　　2.继续搞好山区开发建设。　　完成片麻岩开发50万亩以上，酸枣嫁接大枣3000万株。责任单位：市林业局、各山区县(市)政府和矿区政府　　3.加快乡镇企业健康发展。　　突出抓好100个投资500万元以上的大项目建设。乡镇企业增加值、实缴税金分别增长15%和12%。责任单位：市乡镇企业局、各县(市)区政府　　4.加快农业基础设施和生态工程建设。　　抓好水库除险加固和骨干河道堤防整治，组织实施跨区调水工程。完成20个村3.4万人的人畜饮水工程建设。抓好绿色通道、涛沱河绿化、环省会绿化工程和太行山绿化工程，完成造林34万亩，治理水土流失面积150平方公里。责任单位：市水利局、林业局、各县(市)区政府　　5.大力培育发展重点企业和优势行业。　　突出抓好30家重点企业的发展，年内完成技改投资28亿元，确保13个重点技改项目竣工投产，力争使30家企业利税E达到68亿元。制责任单位市经贸委、技改办、计委、各有关县(市)区政府。　　6.继续加大制药、纺织两大优势行业。　　的扶持力度。抓紧制定《石家庄市药都建设规划》，并抓好组织实施。“十五”期间完成投资72亿元，建成70个重点基建和技改项目，尽快建成全国最大的抗生素、半合抗、维生素原料和兽药基地，力争使我市成为全国著名的药都。以常山纺织股份公司为骨干，加快技术进步和产业升级。“十五”期间完成投资14亿元，使其技术装备和产品质量档次达到国际先进水量平，高档产品比例达到1/4以上。由责任单位：市经委、计委、计改办、规划局、有关县(市)区政府　　7.加快高新技术改造提升传统产业步伐。　　年内重点抓好11个国债技改项目和21个“双高一优”项目建设，力争石药集团7-ACA、常山集团纯棉高支高密免烫面料、宝石集团彩壳三期等重点技改项时机产肌附划的14个项目做好前期工作，争取早日开工。全年完成技改技资81亿元，开发新产品300项。责任单位：市计委、经委、科委、技改办、有关县(市)区政府　　8.推进商贸业发展。　　抓好新华、南三造，培育东风西路、范西路电信科技街等区级商业中心，开发建设柳林铺北方兽药、鸿福市场、中储物流中心二期、百惠花卉等专业批发市场。年内完成商贸基础设施建设投资15亿元。力争连锁超市销售收入增长30%以上。责任单位：市计委、贸易局、工商局、有关区政府　　9.加快发展旅游业。　　提升苍岩山、天桂山等首批A级景区档次，加快峰石岩、五岳寨、西柏坡等景区改造和配套设施建设，抓好驼梁避暑度假、温塘温泉疗养、鹿泉高尔夫等旅游项目建设。责任单位：市旅游局、计委、有关县(市)区政府　　10.抓好重点项目建设。　　抓好83项在建重点项目建设，力争石家庄城市电网改造、引岗黄水库供水二期等22个项目竣工投产，石家庄热电厂技改等32个续建项目如期完成建设计划，农村电网改造二期、裕华区行政中心等29个项目开工建设，其中两个大学城园区要有一定的形象进度。责任单位：市计委、经贸委、市政府有关部门、有关县(市)区政府　　11.搞好项目谋划。对今年安排的29个前期项目，要争取8个项目批复科研，其中其力公司城市垃圾发电等5个项目力争年内开工建设，西柏坡电厂三期等21个项目完成批复立项。抓好轨道交通、海沱河改造等重点项目的前期工作，确保取得实质性进展。责任单位：市计委、市政府有关部门、有关县(市)区政府　　12.继续深化国有企业改革。　　积极推进国有大中型企业公司制改革，加快建设现代企业制度。做好三鹿、石药、东方热电、威远等企业上市和配股融资工作。责任单位：市经贸委、体改委、有关县(市)区政府　　13.积极稳妥地搞好农村税费改革。　　认真落实全国农村税费改革工作会议精神，确保农民负担明显减轻，确保农村基层组织的正常运转和农村义务教育发展所需的必要经费。妥善处理好改革中出现的问题，确保农村经济发展，社会稳定。责任单位：市财政局、农业局、各县(市)区政府　　14.加快社会保障体系建设。　　稳步推进国有企业下岗职工基本生活保障制度向失业保险制度并轨，继续完善基本养老保险、失业保险和最低生活保障制度。责任单位：市劳动保障局、各县(市)区政府　　15.扶持发展非公有制经济。　　全面落实《关于加快发展个体私营经济若干政策意见》及实施细则，支持各类人员发展个体私营企业。建立个体私营企业贷款担保基金和个体私营企业担保公司，为个体私营企业提供担保服务。年内力争全市非公有制经济增加值占国内生产总值的比重达到34%以上。责任单位：市工商局、财政局、各县〈市)区政府　　16.加快城市基础设施建设。　　完成市区槐南路东段改造、建设大街南延、中山广场及南二环、白佛、留营等停车场站建设；打通青园街；拓宽改造民族街、新石中路、谈固北大街；开工建设仓安路高架桥、桥东污水处理厂厂区。责任单位：市建设局、交通局、城市管理局、桥东污水处理厂筹建处、有关区政府。　　17.进一步加大“城中村”改造力度。　　尽快制定改造规划和配套政策，力争5年基本完成改造任务。责任单位：市建设局、规划局、有关区政府　　18.坚持高起点、高标准规划和建设东南分区。　　努力把东南分区建成省会副中心和展示城市形象的现代化新城区。责任单位：市规划局、城建局、裕华区政府　　19.全面提升城市街道硬化、绿化、美化、亮化水平。　　5月底前，拆除60条道路两侧50万平方米违法建筑和占道临建。春节前对“三横六纵”主干道、七个出市口、二环路全部更换照明器，无路灯街道全部安装路灯。抓好主要街道、小区、庭院绿化和墙体垂直绿化，建设西北三环防护林。完成主要街道、路口的便道砖更换、市场拆除残址的硬化和街道两侧墙体立面的美化。责任单位：市城管局、园林局、林业局、有关区政府、鹿泉市政府　　20.完善城市管理体制。　　逐步下放城市管理权限，构建以区级社区服务中心为龙头、街道社区服务中心为骨干、居委会社区服务站为基础的社区服务体系。责任单位：市城管局、民政局、各区政府　　21.加快小城镇建设步伐。　　继续抓好县级市、县城和铜冶、贾庄等33个试点镇的建设。责任单位：市建设局、各县(市)政府　　22.切实加强环境保护。　　以优化能源结构和治理工业污染、机动车尾气、扬尘制；煤污染，大力发展集中供热，积极推广燃用煤气、天然气等清洁燃料。加大对岗、黄水源地及撑沱河、磁河流域污染源的监管力度。继续做好市区工业企业的“退二进三”和“退市进郊”和重点污染企业关闭搬迁工作。责任单位：市环保局、有关县(市)区政府　　23.努力扩大出口。　　采取有效措施，巩固和扩大市场份额，努力开拓俄罗斯、东欧、非洲、中东、南美市场。加快出口商品结构调整，积极培育机电产品、特色农产品及其加工制品等新的出口增长点。外贸出口总值增长10%以上。责任单位：市外贸局　　24.切实搞好招商引资。　　年内引进市外资金70亿元、国外资金2.18亿元。责任单位：市开放办　　25.确保财政收入稳定增长。　　强化税收征管，努力做到有税必收、应收必收。确保公教人员工资正常发放。进一步完善和深化财政体制改革。全部财政收入增长7%左右，按可比口径增长9%左右。责任单位：市财政局　　26.强化科技创新和高新技术成果转化。　　抓好20项联合开发项目。重点推广应用20项先进实用技术成果。进一步加快高新区和各类高科技园区建设，着力培育一批高新技术企业。责任单位：市科委、各县(市)区政府、严高新技术开发区管委会　　27.大力发展教育事业。　　推进教育手段现代化，180所学校建成校园网，全市中小学信息技术课开课率达到72%。加快普整。积极发展高等教育，抓好专科申办本科院校工作。新建扩建一批中小学。建立和完善“以县为主”的基础教育管理体制，建立“工资资金专户”，确保教师工资按时发放。责任单位：市教委、财政局、各县(市)区政府　　28.努力增加农民收入。　　认真落实中央关于减轻农民负担的各项政策规定，确保实现“三不一降低”目标。鼓励引导农民进行土地流转，提高适度规模经营水平，向二、三产业转移。继续抓好扶贫开发。农民人均纯收入增长3%以上。责任单位：市农业局、扶贫办、各县(市)区政府　　29.多渠道增加城镇居民收入。　　大力发展劳动密集型产业、个体私营经济和社区服务等，广辟就业渠道，扩大就业和再就业。加快城镇职工基本医疗保险制度改革，在抓好市本级的同时，重点抓好县(市)区启动实施。城镇登记失业率控制在4%。城镇居民人均可支配收入增长5%左右。责任单位：市劳动局、卫生局、各县(市)区政府　　30.大力发展各项社会事业。　　加强城市社区文化和农村小康文化建设。深化医疗卫生管理体制改革，发展社区卫生服务网络，开展全民健身活动。加强计划生育工作，提高出生人口素质。人口自然增长率控制在7%。以内。加快城区和农村广播电视有线网络建设步伐，开通市区一级光纤网络。责任单位：市文化局、民政局、卫生局、体委、计生委、广播电视局、各县(市)区政府", "publishSource": "国家法律法规数据库", "title": "石家庄市人民政府关于印发2002年市政府30项重点工作责任分解意见的通知", "introTitle": "", "subTitle": ""}
{"subTitle": "", "dataTime": "2024-11-27", "contentText": "　　近日，河南省沁阳市人民法院在王曲乡南鲁村巡回开庭审理一起相邻纠纷案件。6名县人大代表现场观摩庭审，对庭审现场进行评议，提出意见建议。后经人大代表参与调解，该案当场调解结案。　　今年以来，沁阳法院在巡回审判工作中，积极邀请人大代表现场旁听庭审，征求人大代表对法院巡回审判工作的意见和建议。通过20余场巡回庭审，人大代表对法院为群众提供更加便利的法律服务，将纠纷化解在基层的做法给予充分肯定。人大代表表示，法院邀请代表旁听庭审，参与调解矛盾纠纷，既能促进巡回审判工作更加规范和高效，也为群众提供了一个和谐的社会环境。", "publishSource": "人民法院报", "title": "河南沁阳：人大代表观摩庭审", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-27", "contentText": "　　张某与胡某系邻里关系。胡某在装修时，将空调外机安置在与张某厨房、次卧室相距不足一米的公共外墙上。空调外机工作时产生的噪声，使张某不堪其扰，多次协商未果后，张某诉至法院。　　近日，湖北省仙桃市人民法院经审理后认为，不动产的相邻权利人，应当按照有利生产、方便生活、团结互助、公平合理的原则，正确处理相邻关系，给相邻方造成妨碍或者损失的，应当停止侵害、排除妨碍。张某与胡某房屋相邻，胡某将空调外机安装在与张某厨房、次卧室不足一米的外墙上，该位置属于张某与胡某房屋专有部分对应的外部公共空间，中间无足够的缓冲距离与设施，空调运行时产生的声音对张某的正常生活造成影响。　　综上，仙桃法院判决胡某移走空调外机及附带管线。判决作出后，胡某不服提起上诉，二审法院维持原判。目前，该判决已生效。　　法官说法　　相邻关系是指相互毗邻的两个以上不动产所有人、用益物权人或占有人，在用水、排水、通行、通风、采光等方面，根据法律规定产生的权利义务关系。相邻关系虽以权利为前提，但却以义务为核心。相邻不动产权利人之间应当相互容忍，为相邻方的合理用水、排水、通行、通风、采光等基本需要提供必要便利。当然这种容忍并不是无限制的，而是要在合理限度内容忍。相邻权利人在行使权利时，应尽量避免对相邻的不动产权利人造成损害。　　法官提醒　　俗话说，远亲不如近邻，邻里间和睦相处、守望相助是中华民族传统美德。每个人都可能是噪声的制造者，也可能是噪声的受害者。在生产生活中，应当培养形成减少噪声产生的良好习惯，尽量避免产生噪声对周围人员造成干扰。若遇到噪声纠纷，要积极沟通，多换位思考，选择合适的方法解决问题，共同维护声环境质量。", "publishSource": "中国法院网", "title": "空调外机噪声扰民，仙桃法院判了", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-27", "contentText": "陕西省建筑市场管理条例（1996年4月25日陕西省第八届人民代表大会常务委员会第十九次会议通过  2004年6月4日陕西省第十届人民代表大会常务委员会第十一次会议第一次修正  2010年5月27日陕西省第十一届人民代表大会常务委员会第十四次会议第二次修正  根据2015年5月28日陕西省第十二届人民代表大会常务委员会第十九次会议《关于修改〈陕西省社会治安综合治理条例〉等十五部地方性法规的决定》第三次修正  根据2019年7月31日陕西省第十三届人民代表大会常务委员会第十二次会议《关于修改等二十七部地方性法规的决定》第四次修正  根据2024年11月27日陕西省第十四届人民代表大会常务委员会第十三次会议《关于修改等五部地方性法规的决定》第五次修正）目　　录第一章　总　　则第二章　管理部门第三章　资质管理第四章　发包承包管理第五章　造价管理第六章　质量安全管理第七章　中介服务第八章　法律责任第九章　附　　则第一章　总　　则第一条　为了发展和规范本省的建筑市场，维护建筑市场秩序，保证建设工程质量，保护建筑产品交易活动当事人的合法权益，根据国家有关法律、法规，结合本省实际，制定本条例。第二条　本条例所称建筑市场，是指发包方、承包方、中介方进行建筑产品交易的活动及其场所。本条例所称建筑产品，是指建设工程的勘察、设计成果和施工、竣工验收的建筑物、构筑物及构配件和其他设施。本条例所称建设工程是指土木建筑工程、设备安装工程、管线敷设工程和建筑装饰装修工程。第三条　在本省行政区域内从事建筑产品的生产、交易、中介服务，监督管理的单位和个人必须遵守本条例。国家对建设工程管理另有规定的，从其规定。第四条　建筑市场实行统一管理。禁止分割、封锁、垄断建筑市场。建筑市场实行公平竞争。交易各方法律地位平等，不受地区、行业和所有制形式限制。交易各方必须遵守法律、法规，不得损害国家利益、社会公共利益以及其他单位和个人的合法权益。第五条　从事建筑产品的交易活动，应当依法签订书面合同。签订合同时，倡导采用住房和城乡建设主管部门推荐的合同示范文本。第六条　在建筑市场管理中做出显著成绩的单位和个人，按照国家有关规定，由县级以上人民政府或者省住房和城乡建设主管部门予以表彰、奖励。任何单位和个人有权向住房和城乡建设主管部门及有关部门检举违反本条例的行为，受理检举的部门应对检举人给予保护和奖励。第二章　管理部门第七条　省住房和城乡建设主管部门负责全省建筑市场的监督管理工作。设区的市、县（市、区）住房和城乡建设主管部门主管本行政区域的建筑市场。第八条　县级以上住房和城乡建设主管部门管理建筑市场的主要职责是：（一）依据法律、法规和本条例的规定，建立健全建筑市场管理制度，规范市场交易行为；（二）对建筑市场的发包方、承包方和中介方进行资质管理；（三）监督管理建设工程的报建、发包、承包和招标、投标；（四）负责建设工程的造价管理、质量管理、安全生产的行业管理和施工现场监督管理；（五）发布建筑市场供求信息和价格信息；（六）监督建筑市场交易行为，依法查处违法活动。第九条　市场监督管理部门依据有关法律、法规规定的职责，对建筑市场进行监督管理。有关行政管理部门和行业主管部门依据法律、法规规定的职责，协同住房和城乡建设主管部门管理建筑市场。第十条　建筑市场的各级行政管理部门及其工作人员应当认真履行职责，公正廉洁，秉公执法，提高效率，搞好服务。不得违反规定收取费用，不得参与建筑市场交易活动，不得利用职权索贿受贿。第三章　资质管理第十一条　从事下列建筑活动的单位，必须具备相应的条件，按规定向住房和城乡建设主管部门申请并取得相应的资质证书：（一）建设工程的勘察、设计；（二）建筑施工；（三）建设工程监理。第十二条　企业资质证书有效期届满，企业继续从事建筑施工活动的，应当向资质许可机关提出延续申请。第十三条　取得资质证书的单位或个人应当按照资质证书规定的范围从事建筑产品的生产、交易和中介服务活动。取得资质证书的单位分立、合并或终止的，必须到原颁发资质证书的部门重新办理资质手续或注销登记。禁止出卖、转借、伪造、涂改资质证书。第十四条　注册地在省外的工程勘察设计、建筑施工、工程监理企业及中介服务机构来陕从事建筑活动的，应当登录陕西省建筑市场监管与诚信信息一体化平台录入企业基本信息，并持有关材料到省住房和城乡建设主管部门确认登记。第十五条　下列人员必须依照《中华人民共和国建筑法》并按照国家有关规定，经全国统一考试取得相应的执业资格证书：（一）注册建筑师、注册结构工程师、注册土木工程师、注册公用设备工程师；（二）注册建造师；（三）注册监理工程师、注册造价咨询工程师。第十六条　建筑施工企业应当对从事质检、安全、资料管理等人员进行岗前培训和考核。第四章　发包承包管理第十七条　工程项目勘察、设计发包，应当具备下列条件：（一）按照国家有关规定需要履行项目审批、核准或者备案手续的，已经审批、核准或者备案；（二）持有工程项目管理资质证书或者与相应资质的监理单位签订的委托监理合同；（三）建设用地和工程报建手续完备；（四）具有地形图、水文和工程地质、地下管线等工程勘察、设计所需的基础资料。第十八条　工程项目施工发包，除应当符合第十七条规定外，还应当具备下列条件：（一）有能够满足施工需要的施工图及有关技术资料；（二）建设资金和主要设备来源已经落实，到位资金能够满足工程进度的要求；（三）拆迁进度符合工程施工要求。第十九条　建设单位可将建设工程的勘察、设计、施工、设备采购发包给一个单位进行总承包，也可以将勘察、设计、施工、设备采购或群体工程中的单位工程分开发包给承包单位。实行设计总包的，建设单位不得将设计进行专业分包。实行施工总包的，建设单位不得将工程分开发包。第二十条　承包单位承包的建设工程，应当自行完成主体工程以及合同约定的其他工程项目，禁止转包。总承包的单位可以按照国家和本省的有关规定将总承包的工程分包给其他承包单位。但总承包单位必须对总承包的工程进行全过程管理，承担总承包合同规定的责任。第二十一条　建设单位在工程开工前，应当到住房和城乡建设主管部门办理施工许可证。第二十二条　建设工程的招标投标范围及方式，依照招标投标的相关法律、法规执行。第二十三条　任何单位和个人不得以办理规划定点、征地拆迁手续和有关证照等为条件，指定承包单位或包揽工程；不得在建设工程承包发包中行贿受贿。第五章　造价管理第二十四条　建设工程造价实行统一管理。建设工程造价依照国家和省住房和城乡建设主管部门制定的工程概算、预算、费用和工期的定额以及计价办法执行。专业建设工程造价，依照国务院有关部门制定的专业建设工程概算、预算、费用和工期的定额以及计价办法执行。第二十五条　省住房和城乡建设主管部门应根据国家有关规定和建筑材料的价格以及人工、机械费用的变化情况，定期调整建设工程的价格预测系数、价格结算系数、预算定额、费用定额以及计价办法。第二十六条　国家和省规定放开价格的建筑材料、设备等，实行市场价格。第二十七条　在建设工程的设计和施工阶段，设计单位应编制工程设计概算，施工单位应编制施工图预算；建设工程竣工后，施工单位应编制工程竣工决算。建设单位与施工单位必须在建设工程竣工验收后三个月内办理工程结算手续。第二十八条　招标工程合同中的工程造价必须与中标价格一致。各级住房和城乡建设主管部门或其授权单位，有权制止违反工程造价管理的行为。第六章　质量安全管理第二十九条　建设工程的勘察、设计、施工、构配件和商品混凝土生产，必须遵守国家和省颁布的技术规范。建筑产品必须符合国家颁布的质量标准。建筑产品的审查、供应单位应对产品质量负责。禁止在建设工程上使用不符合质量标准和设计要求的建筑材料、建筑构配件和设备。第三十条　发包单位未经施工承包单位同意，不得超越合同约定指定承包单位购入用于工程的材料、构配件、设备或指定材料、构配件、设备的生产厂家或供应商。设计单位未经发包单位同意，不得在工程设计文件中指定材料、构配件、设备的生产厂家或供应商。第三十一条　建设工程实行质量安全监督制度。县级以上人民政府住房和城乡建设主管部门对本行政区域内的建设工程质量实施监督管理，由各级住房和城乡建设主管部门设置并经省住房和城乡建设主管部门核准的建设工程质量安全监督机构具体实施。第三十二条　建设单位在开工前，应当向建设工程质量安全监督机构办理监督手续。建设工程施工中，质量安全监督机构必须对施工质量和施工安全进行监督检查。第三十三条　建设单位应当自建设工程竣工验收合格之日起十五日内，向住房和城乡建设主管部门或者其他有关部门备案。住房和城乡建设主管部门或者其他有关部门发现建设单位在竣工验收过程中有违反国家有关建设工程质量管理规定行为的，责令停止使用，重新组织竣工验收。第三十四条　建设工程实行保修制度。建设工程在规定的保修期内出现质量问题时，承包单位必须承担保修责任，保修费用和实际损失由责任方承担。建设工程的保修期，自竣工验收合格之日起计算。第三十五条　建设工程竣工验收后三个月内，建设单位应按规定向工程档案管理部门移交档案。第三十六条　施工单位应当加强施工现场的安全管理，采取安全防范措施，遵守操作规程，不得违章指挥、违章作业。施工单位应采取措施防止对毗邻建筑物、构筑物的毁损。施工中发生安全事故，施工单位应当按国家有关规定报告住房和城乡建设、应急管理等有关部门处理。第七章　中介服务第三十七条　从事建设监理、工程咨询、招标代理、设备材料检验的单位和个人受委托单位委托，依法进行中介服务活动，独立承担法律责任，按规定收取服务费用。第三十八条　建设工程实行建设监理制度。下列工程项目应当实行建设监理：（一）国家重点建设工程；（二）大、中型公用事业工程；（三）成片开发建设的住宅小区工程；（四）利用外国政府或者国际组织贷款、援助资金的工程；（五）国家规定必须实行监理的其他工程。第三十九条　建设监理单位接受建设单位委托，对建设工程的工期、质量、资金使用等方面进行监理。监理单位按合同约定对委托方负责。因监理责任造成损失的，监理单位应依法承担相应的赔偿责任。第四十条　实行建设监理的建设工程项目，建设单位应将监理人、监理内容、所授予的权限等，书面通知承包单位。承包单位必须接受监理单位的监理，提供技术、经济资料。第四十一条　监理单位不得与承包单位和材料、设备供应单位有隶属关系或者其他利害关系。监理单位不得转让监理业务。第四十二条　工程咨询单位受委托单位委托，按合同约定向委托单位提供资料信息和咨询意见。第四十三条　建设工程质量检测单位接受委托单位委托，依照国家规定的质量标准对建设工程及其材料、设备质量进行检测，对检测结果负责。委托单位或其他利害关系人对检测结果有异议的，可共同委托检测单位重新进行检测。第四十四条　招标代理单位接受建设单位委托，主持招标，对委托单位负责，并接受招标投标管理机构的监督管理。招标代理单位不得与承包单位有隶属关系或经营性业务关系。第八章　法律责任第四十五条　违反本条例规定的行为，法律、法规已有法律责任规定的，从其规定。第四十六条　建筑市场行政管理部门及其工作人员在进行行政处罚时，必须依照法律、法规的规定执行。被处罚人对行政处罚决定不服的，可依照《中华人民共和国行政复议法》和《中华人民共和国行政诉讼法》的规定申请复议或提起诉讼。第四十七条　妨碍建筑市场管理人员执行公务，构成违反治安管理行为的，由公安部门依法给予治安管理处罚；构成犯罪的，由司法机关依法追究刑事责任。第四十八条　建筑市场行政管理部门在行使职权中违反本条例的，当事人可以依法提起诉讼；给当事人造成损失的，应当依法赔偿。建筑市场行政管理部门工作人员玩忽职守、滥用职权、徇私舞弊、索贿受贿或参与建筑市场交易活动的，由有权机关依法给予处分；对违法取得的财物予以追缴；构成犯罪的，由司法机关依法追究刑事责任。第九章　附　　则第四十九条　本条例自公布之日起施行。", "publishSource": "国家法律法规数据库", "introTitle": "", "title": "陕西省建筑市场管理条例"}
{"subTitle": "", "dataTime": "2024-11-27", "contentText": "浙江省各级人民代表大会常务委员会规范性文件备案审查条例浙江省人大常委会浙江省第十四届人民代表大会常务委员会公 告第26号　　《浙江省各级人民代表大会常务委员会规范性文件备案审查条例》已于2024年11月27日经浙江省第十四届人民代表大会常务委员会第十三次会议通过，现予公布，自2025年1月1日起施行。　　浙江省人民代表大会常务委员会　　2024年11月27日浙江省各级人民代表大会常务委员会规范性文件备案审查条例（2024年11月27日浙江省第十四届人民代表大会常务委员会第十三次会议通过）　　目录　　第一章 总则　　第二章 备案　　第三章 审查　　第一节 审查方式　　第二节 审查内容　　第三节 审查程序　　第四章 处理　　第五章 保障与监督　　第六章 法律责任　　第七章 附则第一章 总则　　第一条 为了规范和加强规范性文件备案审查工作，维护社会主义法制的统一和尊严，根据《中华人民共和国地方各级人民代表大会和地方各级人民政府组织法》《中华人民共和国立法法》《中华人民共和国各级人民代表大会常务委员会监督法》等法律以及《全国人民代表大会常务委员会关于完善和加强备案审查制度的决定》，结合本省实际，制定本条例。　　第二条 本省县级以上人民代表大会常务委员会开展规范性文件备案审查工作，适用本条例。　　乡、民族乡、镇（以下简称乡镇）人民代表大会、县级人民代表大会常务委员会在街道设立的工作委员会（以下简称人大街道工委）开展规范性文件备案审查工作，依照本条例执行。　　第三条 本条例所称规范性文件，是指县级以上人民代表大会及其常务委员会、人民政府、监察委员会、人民法院、人民检察院，以及乡镇人民代表大会、乡镇人民政府、街道办事处（以下统称制定机关）依照法定权限、程序制定并公开发布的，涉及公民、法人和其他组织的权利与义务，具有普遍约束力，在一定期限内反复适用的文件。　　制定机关制定的实施内部管理、决定人事任免和奖惩、处理具体事项、请示报告工作等文件，不属于本条例所称的规范性文件。　　第四条 备案审查工作应当坚持以习近平新时代中国特色社会主义思想为指导，贯彻习近平法治思想，坚持党的领导、人民当家作主、依法治国有机统一，践行全过程人民民主要求，坚持有件必备、有备必审、有错必纠，保证党中央决策部署贯彻落实，保障宪法、法律和法规实施，保护公民、法人和其他组织的合法权益，促进制定机关依法行使职权。　　第五条 县级以上人民代表大会常务委员会、乡镇人民代表大会（以下统称备案审查机关）应当加强对备案审查工作的组织领导，加强备案审查制度和能力建设，完善备案审查统筹协调、衔接联动等工作机制，提高备案审查工作质量。　　第六条 县级以上人民代表大会常务委员会法制工作机构、乡镇人民代表大会主席团、人大街道工委（以下统称备案审查工作机构），具体负责规范性文件的备案审查和综合协调等工作。　　县级以上人民代表大会专门委员会、人民代表大会常务委员会其他工作机构（以下简称相关专工委）按照各自职责，具体负责有关规范性文件审查等工作。第二章 备案　　第七条 制定机关应当建立健全规范性文件报送备案的工作机制，明确工作机构和人员，加强规范性文件报送备案工作。　　第八条 下列规范性文件，县级以上制定机关应当报送本级人民代表大会常务委员会备案：　　（一）地方人民政府制定的政府规章；　　（二）人民政府及其办公厅（室）制定的行政规范性文件；　　（三）监察委员会制定的监察规范性文件；　　（四）人民法院制定的司法规范性文件；　　（五）人民检察院制定的司法规范性文件；　　（六）本级人民代表大会常务委员会认为应当报送备案的其他规范性文件。　　两个以上制定机关联合制定的规范性文件，由牵头制定机关负责报送备案。　　第九条 乡镇人民政府制定的规范性文件，应当报送乡镇人民代表大会备案。　　街道办事处制定的规范性文件，应当报送人大街道工委备案。　　第十条 下列规范性文件，制定机关应当报送上一级人民代表大会常务委员会备案：　　（一）设区的市、县（市、区）人民代表大会及其常务委员会制定的规范性文件；　　（二）设区的市人民政府制定的政府规章；　　（三）乡镇人民代表大会制定的规范性文件;　　（四）上一级人民代表大会常务委员会认为应当报送备案的其他规范性文件。　　第十一条 有关国家机关依照地方性法规、自治条例、单行条例的明确要求对专门事项制定的配套规范性文件，应当报送地方性法规、自治条例、单行条例制定机关备案；符合本条例第八条规定的，应当同时报送本级人民代表大会常务委员会备案。　　第十二条 规范性文件应当自公布之日起三十日内报送备案。　　制定机关报送规范性文件备案，应当同时报送下列材料：　　（一）备案报告;　　（二）规范性文件正式文本;　　（三）起草情况说明。　　规范性文件备案材料，应当按照规定的格式和要求制作。报送纸质文本，应当一式三份。电子文本应当通过省人大备案审查系统报送。　　第十三条 备案审查工作机构应当自收到备案材料之日起五个工作日内进行形式审查，作出以下处理：　　（一）符合备案要求的，予以登记；　　（二）不符合备案要求的，暂缓办理备案登记，并通知制定机关补充报送备案材料或者重新报送备案，制定机关应当自收到通知之日起十个工作日内补充报送备案材料或者重新报送备案；　　（三）不属于备案范围的，退回并书面说明理由。　　第十四条 备案审查工作机构应当对制定机关报送备案工作进行督促检查，发现迟报、漏报等情况的，应当督促制定机关改正。　　制定机关应当在每年一月底前将上一年度制定、修改和废止规范性文件的目录报送接受规范性文件备案的备案审查工作机构。　　第十五条 备案审查机关应当通过政务网站等及时向社会公布上一年度备案登记的规范性文件目录。第三章 审查第一节 审查方式         第十六条 备案审查机关按照有备必审的要求，综合运用主动审查、依申请审查、移送审查、专项审查和联合审查等方式，依法对规范性文件进行审查。　　第十七条 备案审查机关应当完善主动审查的工作机制和方式，规范审查程序，细化审查内容，突出审查重点，提高主动审查质量和效率。　　第十八条 县级以上人民政府、监察委员会、人民法院、人民检察院认为属于本级人民代表大会常务委员会审查范围的规范性文件有本条例第二十三条所列不适当情形之一的，可以向本级人民代表大会常务委员会书面提出审查要求；县级以上人民代表大会常务委员会、乡镇人民代表大会认为属于上一级人民代表大会常务委员会审查范围的规范性文件有本条例第二十三条所列不适当情形之一的，可以向上一级人民代表大会常务委员会书面提出审查要求。　　前款规定以外的其他国家机关、社会团体、企业事业组织和公民认为规范性文件有本条例第二十三条所列不适当情形之一的，可以向有权审查的备案审查机关书面提出审查建议。　　审查要求、审查建议应当写明要求审查或者建议审查的规范性文件的名称，审查的事项和理由，审查要求或者审查建议提起人的基本信息等内容。　　备案审查机关应当畅通提出审查建议的渠道，优化完善接收、登记、审查、处理、反馈等工作机制，提高办理工作实效。　　第十九条 备案审查机关收到属于其他机关审查范围的审查要求、审查建议，应当自收到之日起五个工作日内移送有关机关审查，或者告知审查要求、审查建议提起人向有关机关提出。　　备案审查机关收到对本级人民政府的工作部门制定的规范性文件提出的审查要求、审查建议，可以开展审查，或者移送本级人民政府审查。　　备案审查机关向本级人民政府、下一级人民代表大会常务委员会移送审查要求、审查建议的，可以提出研究处理的意见和建议，接受移送的机关应当反馈审查结果。　　第二十条 有下列情形之一，备案审查机关可以对相关规范性文件进行专项审查：　　（一）涉及党中央、国务院重大决策部署和国家重大改革方向的；　　（二）涉及重要法律、法规实施的；　　（三）涉及人民群众切身利益和社会普遍关注的重大问题的；　　（四）上级人民代表大会常务委员会要求开展专项审查的；　　（五）发现特定领域或者相关类别的规范性文件存在共性问题的；　　（六）需要进行专项审查的其他情形的。　　第二十一条 备案审查工作机构、相关专工委应当加强审查工作沟通协作，遇有重要问题和重要情况的，可以共同研究和协商；必要时，可以召开联合审查会议。　　备案审查工作机构发现规范性文件存在涉及其他国家机关备案审查工作职责范围的共性问题的，可以与其他国家机关备案审查工作机构开展联合调研或者联合审查，共同研究提出审查意见和建议。　　根据区域协调发展的需要，备案审查机关可以建立备案审查协同工作机制，对涉及跨行政区域事项的规范性文件开展联动审查。　　第二十二条 备案审查机关可以根据需要，对有关规范性文件组织开展集中清理或者向有关制定机关提出集中清理工作的建议，督促有关机关及时修改或者废止不符合、不衔接、不适应法律规定、中央精神、时代要求的规定。第二节 审查内容　　第二十三条 对规范性文件进行审查，应当重点审查是否存在以下不适当情形：　　（一）不符合党中央、国务院重大决策部署和国家重大改革方向的；　　（二）超越权限，减损公民、法人和其他组织权利或者增加其义务的；　　（三）违反上位法规定的；　　（四）违反法定程序的；　　（五）采取的措施与其目的不符合比例原则的；　　（六）明显违背社会主义核心价值观和公序良俗的；　　（七）因现实情况发生重大变化不宜继续施行的；　　（八）同一层级规范性文件之间对同一事项规定不一致，严重影响规范性文件适用的；　　（九）有其他明显不适当情形的。　　第二十四条 备案审查机关对规范性文件进行审查，发现规范性文件可能存在不符合宪法规定、宪法原则或者宪法精神情形的，应当及时向上一级人民代表大会常务委员会书面报告。第三节 审查程序　　第二十五条 对备案登记的规范性文件，备案审查工作机构一般应当自备案登记之日起三个月内完成主动审查工作。有特殊情况需要延长的，应当经备案审查工作机构负责人批准，延长期限不得超过三个月。　　第二十六条 备案审查工作机构开展主动审查工作，应当自备案登记之日起五个工作日内，按照职责分工，将规范性文件分送相关专工委审查。　　备案审查工作机构开展依申请审查、移送审查、专项审查工作，可以将规范性文件分送相关专工委审查。　　相关专工委对接收由其审查的规范性文件，一般应当在一个月内反馈审查意见；有特殊情况需要延长的，应当经相关专工委负责人批准并及时告知备案审查工作机构，延长期限不得超过一个月。　　第二十七条 审查要求、审查建议由备案审查工作机构负责接收、登记，并在五个工作日内作出以下处理：　　（一）属于审查范围的审查要求，应当分送相关专工委进行审查、提出意见；　　（二）属于审查范围的审查建议，应当进行研究，必要时分送相关专工委进行审查、提出意见；　　（三）属于其他机关审查范围的审查要求、审查建议，按照本条例第十九条规定处理；　　（四）不属于规范性文件的，不予登记，并告知审查要求、审查建议提起人。　　审查要求、审查建议内容不完整的，备案审查工作机构应当自收到审查要求、审查建议之日起五个工作日内一次性告知审查要求、审查建议提起人予以补充完整。　　对属于审查范围的审查要求、审查建议，备案审查工作机构一般应当自登记之日起三个月内完成依申请审查工作。有特殊情况需要延长的，应当经备案审查工作机构负责人批准，延长期限不得超过三个月，并将延长审查期限告知审查要求、审查建议提起人。　　第二十八条 审查建议有下列情形之一，备案审查工作机构可以不启动审查程序，并及时告知审查建议提起人，说明理由：　　（一）建议审查的理由不明确或者明显不成立的；　　（二）已经对建议审查的事项进行过审查，有审查结论的；　　（三）建议审查的规范性文件相关规定已经修改或者废止的；　　（四）不需要启动审查程序的其他情形的。　　第二十九条 对规范性文件进行审查，备案审查工作机构、相关专工委应当加强调查研究，可以通过走访调研、座谈会、听证会、论证会、委托研究等方式，提高审查工作针对性和实效性。　　第三十条 对规范性文件进行审查，备案审查工作机构、相关专工委可以要求制定机关书面说明有关情况或者补充有关材料；可以采取询问、函询、会议等方式与制定机关交换意见，制定机关应当予以配合。　　第三十一条 备案审查工作机构、相关专工委对规范性文件进行审查，存在较大意见分歧的，应当进行沟通研究。经沟通研究不能形成一致意见的，由备案审查工作机构向人民代表大会常务委员会主任会议报告。　　第四章 处理　　第三十二条 经审查，备案审查工作机构、相关专工委认为规范性文件存在本条例第二十三条所列不适当情形之一的，备案审查工作机构应当与制定机关沟通，建议制定机关及时修改或者废止。制定机关同意对规范性文件予以修改或者废止的，应当暂停执行该规范性文件或者其中相应规定，并提出书面处理计划和完成时限。　　规范性文件明显违反法律、法规规定的，备案审查工作机构应当通知制定机关立即停止执行该规范性文件，或者立即停止执行其中明显违反法律、法规的规定。　　第三十三条 经沟通，制定机关不同意修改、废止规范性文件或者没有提出书面处理计划和完成时限的，备案审查工作机构可以发出要求制定机关修改或者废止规范性文件的书面审查意见，制定机关应当在三十日内作出书面回复。制定机关同意对规范性文件予以修改或者废止的，应当提出书面处理计划和完成时限。　　第三十四条 制定机关按照书面处理计划修改或者废止规范性文件的，审查终止。　　制定机关应当自规范性文件修改或者废止之日起三十日内向备案审查工作机构书面报告有关情况，并依照本条例第二章规定报送备案。　　第三十五条 县级以上制定机关不同意书面审查意见或者未按照书面处理计划修改、废止规范性文件的，备案审查工作机构、相关专工委应当依法提出下列建议、议案，由人民代表大会常务委员会主任会议决定提请常务委员会会议审议：　　（一）确认有关规范性文件存在不适当情形，要求制定机关限期修改或者废止；　　（二）要求制定机关修改完善有关规范性文件，或者要求制定机关进行清理；　　（三）依法予以撤销。　　乡镇人民政府不同意书面审查意见或者未按照书面处理计划修改、废止规范性文件的，乡镇人民代表大会主席团应当依法提出撤销或者要求修改、废止、清理有关规范性文件的议案，提请乡镇人民代表大会审议作出决定。　　街道办事处不同意书面审查意见或者未按照书面处理计划修改、废止规范性文件的，人大街道工委应当向县级人民代表大会常务委员会提出书面报告。县级人民代表大会常务委员会认为街道办事处规范性文件存在不适当情形的，应当要求本级人民政府予以改变或者撤销。　　第三十六条 县级以上人民代表大会常务委员会、乡镇人民代表大会决定撤销规范性文件的，撤销决定应当向社会公布。　　县级以上人民代表大会常务委员会、乡镇人民代表大会要求制定机关修改、废止、清理规范性文件的，制定机关应当及时处理，并在作出处理后三十日内向人民代表大会常务委员会、乡镇人民代表大会书面报告。　　县级人民代表大会常务委员会要求县级人民政府改变、撤销街道办事处规范性文件的，县级人民政府应当及时处理，并在作出处理后三十日内向人民代表大会常务委员会书面报告。　　规范性文件被纠正后，其他规范性文件存在相同问题的，制定机关应当及时修改或者废止。　　第三十七条 经审查，规范性文件有下列情形之一，备案审查工作机构应当函告制定机关予以提醒，提出意见和建议：　　（一）引用的法律、法规、规章或者其他规范性文件已经修改或者废止的；　　（二）条文序号、个别文字错误的；　　（三）规定的事项不周全、不明确的；　　（四）可能造成理解歧义、执行不当等问题的；　　（五）可能影响规范性文件适用的其他情形的。　　第三十八条 对规范性文件进行的主动审查工作结束后，备案审查工作机构可以向制定机关反馈审查结果。　　第三十九条 根据审查要求、审查建议进行的规范性文件审查工作结束后，备案审查工作机构应当将审查结论反馈审查要求、审查建议提起人。　　第四十条 规范性文件备案审查工作结束后，备案审查工作机构、相关专工委应当做好相关资料的整理、存档工作。第五章 保障与监督　　第四十一条 备案审查机关开展备案审查工作，应当充分发扬民主，广泛听取国家机关、社会团体、企业事业组织、公民和利益相关方的意见，保障人民群众对规范性文件备案审查工作的知情权、参与权、表达权、监督权，自觉接受人民群众监督。　　第四十二条 备案审查机关应当加强备案审查队伍和能力建设，完善备案审查工作机制和方式方法，坚持备案审查工作与人大代表工作相结合，与其他监督工作相结合，注重发挥基层立法联系点、人大代表联络站等作用，建立健全专家咨询机制，引导人大代表、专家学者和社会各方面有序参与备案审查工作。　　县级以上人民代表大会常务委员会应当加强对乡镇人民代表大会主席团、人大街道工委备案审查工作的联系指导，通过开展备案审查业务培训、组织经验和案例交流、召开备案审查工作座谈会等方式，指导乡镇街道备案审查工作，推动提高乡镇街道备案审查工作能力和质量。　　第四十三条 县级以上人民代表大会常务委员会、乡镇人民代表大会、人大街道工委的年度工作要点、监督工作计划等，应当对备案审查工作作出安排。　　县级以上人民代表大会常务委员会工作报告、乡镇人民代表大会主席团工作报告应当包括开展备案审查工作的情况。人大街道工委开展备案审查工作的情况应当纳入县级人民代表大会常务委员会工作报告。相关专工委开展备案审查工作的情况应当纳入其年度工作报告。　　第四十四条 县级以上人民代表大会常务委员会应当每年听取和审议法制工作机构关于备案审查工作情况的报告。　　备案审查工作情况报告应当包括规范性文件备案、开展审查、审查发现问题、纠正处理，以及备案审查制度和能力建设情况等内容。县级人民代表大会常务委员会法制工作机构关于备案审查工作情况的报告还应当包括人大街道工委开展备案审查工作的情况。　　乡镇人民代表大会可以根据情况，听取和审议乡镇人民代表大会主席团关于备案审查工作情况的报告。　　第四十五条 县级以上人民代表大会常务委员会组成人员对备案审查工作情况报告的审议意见，经人民代表大会常务委员会主任会议讨论通过，由人民代表大会常务委员会办事机构交由有关制定机关研究处理。　　乡镇人民代表大会代表对乡镇人民代表大会主席团备案审查工作情况报告的审议意见，由乡镇人民代表大会主席团交由乡镇人民政府研究处理。　　备案审查工作情况报告根据常务委员会组成人员、乡镇人民代表大会代表的审议意见修改后，通过政务网站等公开。规范性文件备案审查的典型案例可以一并向社会公开。　　第四十六条 备案审查机关应当完善备案审查衔接联动机制，加强与党委、人民政府、监察委员会、人民法院、人民检察院等有关机关的沟通协作，在双重备案联动、移交处理、联合审查、会商协调、信息共享、能力提升等方面加强协作配合，增强备案审查制度整体实效。　　第四十七条 省人民代表大会常务委员会法制工作机构应当加强省人大备案审查系统的建设、应用和管理，推进大数据、人工智能等新技术的运用，完善多跨协同、在线审查、第三方审查等功能，开发智能审查应用场景，统筹建设审查建议网上受理平台，提高全省备案审查工作数字化、智能化水平。　　第四十八条 省人民代表大会常务委员会法制工作机构统一建设省法规规章规范性文件数据库，全面、准确收录本省现行有效的法规、规章、规范性文件，为公民、法人和其他组织查询提供便利。　　省人民代表大会常务委员会法制工作机构应当完善数据库建设技术标准和规范性文件格式标准，健全规范性文件入库和数据库建设、维护、管理工作机制。有关机关应当按照各自职责和信息数据共享、开放、利用的要求，参与数据库建设和维护。　　第四十九条 县级以上人民代表大会常务委员会应当加强对本级人民政府、监察委员会、人民法院、人民检察院和下一级人民代表大会常务委员会开展规范性文件备案审查工作的指导，健全规范性文件备案审查工作评价机制，推动制定机关提高规范性文件的制定水平和质量。第六章 法律责任　　第五十条 制定机关违反本条例规定，有下列情形之一，备案审查机关应当责令改正，可以给予通报批评；拒不改正的，交有权机关对负有责任的领导人员和其他直接责任人员依法给予处分：　　（一）拒不报送应当备案的规范性文件或者在报送工作中弄虚作假的；　　（二）无正当理由拖延办理书面审查意见的；　　（三）不按照书面处理计划修改、废止规范性文件的；　　（四）规范性文件明显违反法律、法规规定，不立即停止执行的。　　第五十一条 规范性文件存在不适当情形，经县级以上人民代表大会常务委员会、乡镇人民代表大会依法撤销的，由作出撤销决定的人民代表大会常务委员会、乡镇人民代表大会予以通报，交有权机关对负有责任的领导人员和其他直接责任人员依法给予处分。　　第五十二条 备案审查机关工作人员在备案审查工作中玩忽职守、滥用职权、徇私舞弊的，依法由有权机关给予处分或者其他处理。第七章 附则　　第五十三条 本条例自2025年1月1日起施行。《浙江省各级人民代表大会常务委员会规范性文件备案审查规定》同时废止。", "publishSource": "国家法律法规数据库", "introTitle": "", "title": "浙江省各级人民代表大会常务委员会规范性文件备案审查条例"}
{"subTitle": "", "dataTime": "2024-11-26", "contentText": "工业和信息化部等十二部门关于印发《5G规模化应用“扬帆”行动升级方案》的通知工信部联通信〔2024〕227号各省、自治区、直辖市工业和信息化主管部门、通信管理局、党委网信办、发展改革委、教育厅（教委、局）、生态环境厅（局）、交通运输厅（局、委）、农业农村（农牧）厅（局、委）、文化和旅游厅（局）、卫生健康委、广播电视局、体育行政部门，新疆生产建设兵团工业和信息化主管部门、党委网信办、发展改革委、教育局、生态环境局、交通运输局、农业农村局、文化体育广电和旅游局、卫生健康委，各地高等院校，各相关单位：现将《5G规模化应用\"扬帆\"行动升级方案》印发给你们，请结合实际认真贯彻落实。工业和信息化部中央网络安全和信息化委员会办公室国家发展和改革委员会教育部生态环境部交通运输部农业农村部文化和旅游部国家卫生健康委员会国务院国有资产监督管理委员会国家广播电视总局国家体育总局2024年11月22日5G规模化应用“扬帆”行动升级方案为深入贯彻习近平总书记关于加快5G发展的重要指示精神，落实党中央、国务院决策部署，大力推动5G应用规模化发展，加快培育新质生产力，带动新一代信息技术全方位全链条普及应用，壮大经济社会高质量发展新动能，制定本行动方案。　　一、总体要求以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大和二十届二中、三中全会精神，统筹高质量发展和高水平安全，发挥5G牵引作用，着力推动数字技术融合创新，实现更广范围、更深层次、更高水平的多方位赋能，持续增强5G规模应用的产业全链条支撑力、网络全场景服务力和生态多层次协同力，支撑新型工业化和信息通信业现代化，为建设网络强国、推进中国式现代化构筑坚实物质技术基础。到2027年底，构建形成“能力普适、应用普及、赋能普惠”的发展格局，全面实现5G规模化应用。——5G规模赋能成效凸显。5G个人用户普及率超85%，5G网络接入流量占比超75%，5G新消费新体验不断丰富。面向工厂、医院、景区等重点行业领域打造一批5G应用领航者，带动行业数字化转型升级。5G物联网终端连接数超1亿，大中型工业企业5G应用渗透率达45%。——5G产业供给不断丰富。5G-A国际标准参与度持续深化，5G国内行业标准体系加快完善，5G融合应用标准超150项。5G融合应用产业体系不断健全，5G与数字技术融合持续深入，芯片模组、行业终端、虚拟专网、共性能力平台等关键环节供给能力升级，打造形成超1000款创新行业终端模组产品。——5G网络能力显著增强。5G覆盖广度深度不断拓展，每万人拥有5G基站数达38个，5G网络驻留比超85%，全面支持IPv6技术。按需推进5G网络向5G-A升级演进，全国地级及以上城市实现5G-A超宽带特性规模覆盖。建成7万个5G行业虚拟专网，带动5000个边缘计算节点建设，构筑“通感算智”深度融合的新型数字底座。——5G应用生态加速繁荣。推动建设一批5G应用规模发展城市，培育200家5G应用解决方案供应商，打造50个特色鲜明的5G应用创新载体。面向重点领域锻造5项以上5G应用安全标杆，构建与5G发展相适应的安全保障体系。大中小企业融通发展、梯度成长的良好态势逐步形成，全球开放合作生态日益完善。　　二、应用升级，推动多方位深度赋能（一）5G带动新型消费扩大升级1.培育新终端。推动基于5G的智能机器人、智能移动终端、云设备等研发应用，鼓励融合5G的XR业务系统、裸眼3D、智能穿戴、智能家居等产品创新发展。推动“5G上车”，鼓励汽车前装5G通信模块，助力智能网联汽车智驾、智舱提质升级。2.丰富新体验。加速5G新通话、裸眼3D、云手机、5G消息等应用创新，实现5G新通话用户规模突破1亿。推动5G与AI深度融合，提升互动视频等新型交互体验。鼓励基础电信企业面向公众不同需求提供差异化服务，终端企业加快推进手机支持超高清视频显示及拍摄，促进5G超高清视频及直播在娱乐、赛事、电商等领域规模发展。3.营造新环境。支持互联网企业、基础电信企业和终端企业联合建设5G新型应用创新工场和体验中心，开展AI大模型、面向公众应用的网络切片等新技术试点，促进网络、内容、终端协同创新，为5G新业务新产品研发提供试验环境。强化低成本、适老化5G智能手机供给能力，提升5G普惠服务能力。（二）5G赋能生产经营提质升级1.5G+工业互联网。打造“5G+工业互联网”升级版，推进“5G+工业互联网”高质量发展和规模化应用。面向大中小企业深化重点行业领域5G工厂建设，推广一体化、集约化解决方案，打造5G工厂建设标杆。加速5G+工业互联网重点产品研发推广，加快新型工业网络建设。推进5G专用网络建设，探索5G毫米波在制造、采矿、铁路、国防工业等领域创新应用。2.5G+智慧电力。加速5G智能巡检、分布式能源管理等场景规模推广。面向新能源发电并网、高质量配电网、新型调节性电源等需求，推动5G应用场景创新，培育一批5G电厂，加快电力5G轻量化终端规模上量。3.5G+智能矿山。加快5G远程掘进、远程综采、无人矿卡等场景规模推广，推动5G与矿山行业系统融合，构建一体化数智矿山方案，建设一批5G矿山。加速5G本质安全网络设备研制，推动5G赋能矿山采掘等成套装备改造和升级。4.5G+智能油气。推动智能无人巡检、环境信息采集等5G应用推广，促进5G在智能勘探与新能源融合、生产数据采集共享、绿色低碳管理等环节创新应用，打造一批5G油气园区，推进5G与油气装备联合研发部署。5.5G+智慧交通。推进5G智能交通信号控制等应用场景规模部署，深化基于5G的编队行驶、远程驾驶等高级别自动驾驶应用场景。加快5G技术与AGV、RGV等物流终端融合，探索低空航空器交通运输等5G创新应用服务场景。推动5G在港机远程控制、自动导引运输、集卡自动驾驶等场景中形成标准化解决方案，加速5G海港解决方案向河港、内陆场站、空港等场景复制推广。6.5G+智慧农业。加速5G在种植、养殖等场景创新应用。推进5G与智能农机深度融合，提升基于5G的农业传感器、控制器、机器人、无人机等智能化装备研发生产水平。7.5G+智慧海洋。加速5G在海洋渔业、智能船舶、海上交通、海上执法、海上能源、海洋生态环境、海上救助打捞等领域创新应用。推动适用于海洋环境的5G网络设备及终端研发，深化5G与无人艇、海洋监测浮标、钻井平台等海洋设备融合应用。（三）5G助力公共服务普惠升级1.5G+政务服务。面向法律服务、社会保障、社区服务、外网移动办公等需求，加快5G巡回法庭、线上审批、独居老人看护、远程视频会议等应用推广，探索开发5G政务智能终端。2.5G+数字教育。加强5G与室外实践教学科研、虚拟仿真实验实训、校园体育体测等重点场景深度融合应用，加速5G在在线教学、教育综合评价、校园管理等环节应用。加快5G网络与校园网络协同部署，实现内外网业务跨域融合，支持5G教育终端设备创新研发，推进5G校园建设。3.5G+社会治理。加快安全生产、应急救援管理、智能指挥调度、灾害事故监测预警等场景5G规模应用，加大5G监测预警终端、智能防护装备、无人化救援装备等安全应急装备的研发创新和推广应用。推动5G摄像头、5G智慧表计等规模部署，探索基于5G的建筑、桥梁、道路等微形变监测应用。推进5G在水利监测感知、智能预报调度、水利工程管控等智慧水利场景应用。4.5G+智慧文旅。加快旅游治理和服务、文物保护、公共文化服务等领域5G规模化应用。推进5G与人工智能、虚拟现实等融合，探索新型内容生产、传播和体验方式，加快演艺、娱乐、文化会展、文博等行业数字化转型，打造沉浸式文旅体验新场景。加强5G应用、内容生成和装备升级协同创新，完善XR、虚拟交互、智能文化装备等产业链，提升文化装备智能化水平和产业化能力。持续开展5G+智慧旅游应用试点，培育一批5G景区。打造5G+数字文博标杆项目。增强大型演唱会、音乐节等演出现场5G通信服务能力。5.5G+卫生健康。推广急诊救治、远程诊断、公共卫生防控等5G应用场景，培育5G智慧健康养老、医药制造、医疗器械制造、远程手术等应用场景。打造一批5G智慧医院，深化多院区医院、医联体、医共体、公共卫生机构等的5G行业虚拟专网及边缘云部署应用。6.5G+广电视听。加快超高清、沉浸式等高新视听内容智能生产、云上制播、快捷分发、大小屏联动以及车载音视频、应急广播等场景5G规模应用，支持视频平台加大高清视频和4K/8K超高清视频内容供给。创新5G广播服务，强化媒体资源协同，加快推进智慧广电及新型广电网络建设，打造一批5G+广电视听创新应用。7.5G+数字体育。推动5G在体育训练、健身指导、运动培训、赛事直播、智慧场馆等重点场景规模应用，培育5G数字运动、5G体育赛事互动等服务新模式，强化5G体育器材研发能力。　　三、产业升级，构筑全链条发展支撑（一）升级5G核心产业基础能力构建5G-A产业链，持续推进上下行超宽带、通感一体、无源物联、高精度低功耗定位、网络智能等关键技术研发试验，加快推进基站、核心网、终端、芯片和仪器仪表等设备研发及产业化。推进5G NR广播技术验证与试点示范，推动产业端到端支持5G NR广播功能。加快5G毫米波端到端产业链成熟，打造适配多类场景的终端创新生态。（二）加强5G融合应用技术研发深化5G+AI赋能行业智能化变革，加快5G+北斗在定位、授时等领域的技术能力提升及应用推广，推进5G与边缘计算、云计算、大数据等技术深度融合。强化5G与行业技术融合研发，推动供需双方加强跨领域技术联合创新，健全5G融合应用技术研发体系。（三）健全5G融合应用产业体系加速5G与行业融合产品落地，着力提升芯片/模组、融合终端/装备、行业虚拟专网、解决方案等关键环节低成本高质量供给能力，指导开展“5G Inside”（5G内置）等产业供需对接活动，研发推广基于5G技术的“小快轻准”数字化技术产品，持续丰富5G行业应用解决方案，打造5G应用关键共性能力平台，推进5G与行业内网、设备等融合改造及更新。（四）完善5G融合应用标准体系加快5G-A国际标准研制，推进网络、基站、终端等标准体系建设。健全重点行业5G融合应用标准体系，加速行业虚拟专网、行业终端模组、融合装备、解决方案等关键标准制定、完善和推广，鼓励行业联盟开展标准宣贯。（五）筑牢5G应用安全防护屏障完善通信网络安全防护管理，加快新兴行业5G终端安全、网络设备安全、数据安全、密码安全等关键技术研究，推动研制具备虚拟化、智能化、自适应能力的安全产品。发挥5G应用安全创新推广中心集智攻关优势，打造5G应用安全产业核心竞争力。面向重点行业开展5G应用安全标杆锻造，提炼30项以上原子化5G应用安全能力。　　四、网络升级，提升全场景服务能力（一）夯实全域优质5G网络覆盖纵深推进“宽带边疆”建设，加速5G网络向乡镇、行政村、近海、边疆等区域延伸，积极利用卫星通信技术增强网络覆盖能力。深入实施“信号升格”专项行动，深化政务中心、文旅场所、卫生健康机构等重点场景覆盖，为公众提供更高品质网络服务。加速推动5G RedCap县级以上城市连续覆盖。加快5G-A商用网络部署，推进5G网络向5G-A升级演进。（二）加强5G行业虚拟专网供给大力推进5G行业虚拟专网在工业、能源、医疗、教育等领域规模部署，带动云平台、边缘计算节点、智算基础设施等建设，充分发挥公网切片、网元下沉等技术能力，增强定制化服务水平，满足行业低成本、高安全应用需求。探索5G行业虚拟专网在海洋、低空等新兴场景部署。扩大5G RedCap、5G LAN、定位增强、无源物联、通感一体等技术应用，推动5G行业虚拟专网与NB-IoT、4G、IPv6等协同应用。探索建立基础电信企业和行业企业网络共管共维新模式，持续增强网络运维、监测和服务能力，强化网络与终端协同管理，提升网络能力开放水平。　　五、生态升级，强化多层次协同创新（一）打造5G规模应用地方样板持续开展5G应用“扬帆之城”总结评估，建设5G应用规模发展城市，鼓励地方对推动5G规模化应用成绩突出的企事业单位等给予政策倾斜，加大对5G应用发展支持力度。依托中小企业特色产业集群打造一批具备地方、行业特色的5G产业园区，加速形成集约高效、方案成熟的中小企业5G应用创新发展模式。（二）培育5G应用创新企业梯队支持龙头企业带动创新型中小企业成长，培养一批面向行业5G应用的芯片、模组和终端等专精特新企业。指导开展5G应用解决方案供应商征集活动，培育集成类和行业特色5G应用解决方案供应商。鼓励供需双方加强协同，联合攻关5G应用关键环节，完善龙头引领、梯队协同的融通创新模式。（三）构建5G应用推广平台矩阵发挥5G应用产业方阵等平台作用，培育一批协同创新和应用推广载体，支持供需双方共建5G融合应用测试床。搭建5G应用“出海”交流合作平台，推动关键产品和服务向全球推广。依托“绽放杯”5G应用征集大赛，加速典型方案和成熟模式规模复制。　　六、保障措施（一）强化统筹联动。工业和信息化部联合相关部门完善协同机制，协调推动网络统筹规划、技术标准研制、产业生态培育、应用场景开放等重点工作。健全部省联动机制，鼓励各地积极出台5G规模化应用相关政策。（二）优化频谱供给。科学统筹现有频谱资源，依法合规、稳妥有序地通过重耕、共享等方式，持续提升5G频率供给。开展5G工业专用频率需求以及其他无线电系统兼容性研究，适时启动5G专用频率规划。（三）完善要素保障。深化产融合作，鼓励地方政府、大型企事业单位、各类投资基金等加大对5G创新产品和设备应用的支持力度。发挥重点高校、科研机构优势，加强复合型人才培训，构建多层次人才队伍。（四）加强动态监测。加强对5G规模化应用统计监测指标研究，及时将成熟指标纳入信息通信业统计调查制度，开展常态化统计监测。进一步完善5G发展监测平台，持续跟踪5G-A等新技术应用进展，定期发布5G新终端、新体验等发展情况。发挥5G应用产业方阵等组织作用，及时总结应用典型案例经验成效，加大宣传推广力度。", "publishSource": "中国政府网", "introTitle": "", "title": "工业和信息化部等十二部门关于印发《5G规模化应用“扬帆”行动升级方案》的通知"}
{"subTitle": "", "dataTime": "2024-11-26", "contentText": "　　普通化妆品成本几十元，却因“祛痘祛斑”功效卖上千元。近日，河南省商丘市睢阳区人民法院审理了一起诈骗案。　　刘某、梅某、史某、张某等人通过58同城等平台，应聘到郝某等人成立的网络科技有限公司当业务员，经过培训后，他们便在抖音、快手、小红书等平台上检索关于祛痘祛斑的护肤视频，并在视频下利用虚假身份与路人互动评论，寻找目标客户。后利用专业话术，虚构本人为使用过兰纯、科妍等产品的用户，并制作虚假的祛斑前后对比的照片、视频，诱骗客户相信以上产品能够有效祛痘祛斑，进而使客户先后添加本人、主管、“内调”老师微信，进一步诱骗客户购买其产品套餐，主管、业务员等人从中提成。经查实，刘某等四人共计诈骗金额达80万余元。经市场监督管理局认定，涉案护肤产品均为普通化妆品，不具有祛痘祛斑等特殊功效。　　商丘市睢阳区人民法院经审理认为，被告人刘某、梅某、史某、张某以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，其行为均已构成诈骗罪，判决上述被告人有期徒刑三年至有期徒刑六个月不等的刑罚，均适用缓刑，并判处罚金。宣判后，被告人均未提起上诉。其他涉案人员也已另案处理。　　该案主审法官王建场提示，电信诈骗花样百出，一些不法分子利用人的爱美之心，通过抖音、快手、小红书等平台，精准筛选容易产生容貌焦虑的目标，从用虚假的肤白貌美照片吸引关注，再到微信聊天建立信任，最后诱骗受害者购买虚假产品，全都有“脚本”可依。广大消费者要理性看待，对主动在平台互动或添加微信的“热心人”要提高警惕，在购买大额商品时多与家人朋友沟通，尽量选择有售后服务保障的品牌护肤品，不给诈骗分子留下可乘之机。", "publishSource": "中国法院网", "title": "销售普通化妆品宣称“祛痘祛斑” 四被告人被判诈骗", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-26", "contentText": "　　“胡法官，员工拿到工资后干劲十足，工厂引进新技术后业绩也有新起色，谢谢法院。”近日，给广东省佛山市顺德区人民法院新城人民法庭法官胡柔燕送锦旗的老李笑呵呵地说。　　老李是顺德某钢铁公司老板，20岁出头就开始在钢铁行业摸爬滚打，经过20年打拼，事业小有成就，但受经济下行压力，公司资金回笼困难，到今年6月不仅拖欠公司50多名员工的工资，公司经营也陷入困境。　　“我不甘心，20多年的心血就这样没了。”为了让公司渡过难关，老李决定卖掉名下6套房子。但房子办理了经营贷款抵押，需要银行解押才能过户。按照规定，申请解押需还清欠款并提前30个工作日向银行书面申请，如果走正常流程，时间上肯定来不及。　　“去找找法院帮忙，说不定有转机。”经银行业友人提醒后老李得知，前不久，为优化金融领域营商环境，顺德区法院和顺德金融监管支局建立了“法院﹢金融”金融纠纷协同工作机制，并签订了备忘录，健全了多元解纷、推动同防共治等内容，抱着试试看的态度，老李来到了顺德区法院新城法庭。　　“买家我都找好了，就算我筹集资金还清欠款，如果银行不能承诺在期限内解押，我不仅要承担巨额违约金，如果50多人的工资发不出来起诉我，会出现更大麻烦，我很焦急啊。”一到法庭，老李就忧心忡忡地跟胡柔燕诉苦。　　“服务好客户本身就是我们的职责，但银行合规审查严格，老李的申请不符合规定，我们也难办啊。”银行工作人员王经理也道出了缘由。　　“矛盾症结点在于期限内解押和银行合规审查的冲突。”初步调查后胡柔燕很快就找到了核心矛盾，要想解决问题，一方面要让老李打消顾虑先行还钱，另一方面要帮助银行合规审查通过，在最快时间内解押。　　可喜的是，老李的问题确实可借“机制东风”解决，法官决定立即启动协同工作机制，通过顺德金融监管支局联动佛山市银行业消费纠纷人民调解委员会调解。　　“王经理，为了节约时间，银行内部可先行对老李的申请资料进行审查。”“老李，关于还款日期、逾期还款责任、逾期扣款责任、解押时间、解押条件等条款我们建议这样约定。”接到任务后，调委会第二天便派出资深调解员劳志文在法官的指导下组织调解。最终，双方顺利达成调解，并向法院申请司法确认。　　没多久，银行便办妥解押，老李的房子顺利卖出过户。至此，不到20天，老李的难题解决了，一件可能引起50多起劳动诉讼的纠纷也实质化解了。", "publishSource": "人民法院报", "title": "忧心忡忡的老李笑了", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-26", "contentText": "　　因认为缤纷公司、艺境公司未经许可擅自在其微播账号中发布了使用美术作品“我不是胖虎”的“二创”电脑壁纸，灵感公司将上述两公司诉至法院，要求赔偿经济损失5万元及合理开支800元。　　近日，经北京市海淀区人民法院审理，认定缤纷公司侵害涉案作品的信息网络传播权，判决赔偿灵感公司经济损失2000元及合理开支300元；认定艺境公司侵害涉案作品的改编权和信息网络传播权，判决赔偿灵感公司经济损失4000元及合理开支500元。　　案情简介涉案作品局部图（左）与被诉侵权作品局部图（右）　　灵感公司诉称，其经授权享有“我不是胖虎”系列美术作品的复制权、改编权、信息网络传播权等著作财产性权利。灵感公司发现，缤纷公司、艺境公司未经许可，在其经营的微博账号中发布了使用涉案作品的电脑壁纸，侵害了灵感公司对涉案作品享有的改编权和信息网络传播权。　　缤纷公司、艺境公司共同辩称，被诉侵权图片系艺境公司独立创作的作品，该图片中的漫画形象“橘猫”来源于公有领域和在先其他作品，使用了一般猫科动物伸懒腰等图片中不具有独创性的表达，且被诉侵权图片与涉案作品不构成实质性相似，不构成侵权。涉案微博的关注度、影响力十分有限，二被告未因此获得任何利益，灵感公司主张的赔偿数额过高。　　法院经审理后认为，灵感公司经授权享有涉案作品的改编权和信息网络传播权，有权提起本案诉讼。将涉案作品与被诉侵权图片相比较，可见居于被诉侵权图片右侧的“橘猫”形象与涉案作品中的“胖虎”形象在线条轮廓、五官位置、动作幅度和身形比例上均一致，二者的不同之处仅在于色彩深浅以及花纹、胡须等细节处，应当认定二者构成实质性相似。被诉侵权图片据此结合其他元素和形象组合形成了具有独创性的新作品。故艺境公司侵害了灵感公司对涉案作品享有的改编权。同时，缤纷公司、艺境公司未经许可，擅自将被诉侵权图片作为微博配图发布，使公众可以在其个人选定的时间和地点获得作品，均侵害了灵感公司对涉案作品享有的信息网络传播权。法院最终判决缤纷公司赔偿灵感公司经济损失2000元及合理开支300元，艺境公司赔偿灵感公司经济损失4000元及合理开支500元。　　宣判后，双方当事人均未上诉，该判决现已生效。　　法官说法　　本案通过对涉案作品与被诉侵权作品进行抽象过滤与整体观察，作出了二者构成实质性相似的判断，并对侵权者各自实施的不同侵权行为所应赔偿的损失范围分别进行了认定，充分保障了著作权人的合法权益。本案裁判亦提示市场主体，著作权法保护的是具有独创性的表达，在进行图片“二创”及后续使用时，应当增强著作权保护意识，避免侵权风险。　　（文中人物均系化名）", "publishSource": "中国法院网", "title": "“我不是胖虎”美术作品“二创”涉侵权，法院判了", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-26", "contentText": "　　个人合伙散伙后对合伙期间的债务如何承担？近日，河北省兴隆县人民法院审理了这样一起案件。　　2013年，肖某与韦某某合伙经营一处铁矿，徐某某承包铁矿的矿石清运工程。2015年2月12日，双方进行结算，肖某、韦某某为徐某某出具欠条，写明“今欠徐某某工资款1,772,300.00元，壹佰柒拾柒万贰仟叁佰圆整。”欠款人处签名为“肖某、韦某某”。2018年，肖某与韦某某散伙。徐某某向肖某、韦某某催要欠款未果，诉至兴隆法院，要求肖某、韦某某给付欠款1,580,000.00元。　　韦某某抗辩主张欠条中“韦某某”签名非其本人所签，散伙时约定债务由肖某负担，其不承担徐某某欠款。肖某称“韦某某”签名系其代签，认可由其个人承担徐某某欠款，欠条中1,772,300.00元应扣除案外人提成款16.0,000.00元，现尚欠1,420,000.00元。　　徐某某主张欠款包含劳务费、租赁费等费用，2015年2月12日结算时，肖某、韦某某均在现场，“韦某某”签名是否为肖某代签不清楚，散伙发生在出具欠条后，应由其二人共同给付欠款，对欠款金额1,420,000.00元予以认可。　　结合欠条及各方当事人陈述，肖某、韦某某因合伙经营铁矿欠付徐某某劳务费、租赁费等费用1,420,000.00元的事实清楚，予以确认，肖某、韦某某应承担给付徐某某欠款的责任。　　韦某某抗辩主张欠条中“韦某某”签名非本人所签，2018年散伙时约定合伙期间的债务由肖某负担，其不承担给付欠款责任，徐某某不予认可。　　根据法律规定，合伙人对合伙债务承担连带责任。徐某某主张的欠款发生在肖某、韦某某合伙经营铁矿期间，属于合伙债务，韦某某作为合伙人应承担给付责任，故该抗辩主张，不予支持。判决肖某、韦某某连带给付徐某某欠款1,420,000.00元。　　裁判要旨　　《中华人民共和国民法典》第五百七十九条规定：当事人一方未支付价款、报酬、租金、利息，或者不履行其他金钱债务的，对方可以请求其支付。　　第九百六十七条规定：合伙合同是两个以上合伙人为了共同的事业目的，订立的共享利益、共担风险的协议。第九百七十三条规定：合伙人对合伙债务承担连带责任。清偿合伙债务超过自己应当承担份额的合伙人，有权向其他合伙人追偿。　　《最高人民法院关于适用〈中华人民共和国民法典〉时间效力的若干规定》第一条规定：民法典施行后的法律事实引起的民事纠纷案件，适用民法典的规定。民法典施行前的法律事实引起的民事纠纷案件，适用当时的法律、司法解释的规定,但是法律、司法解释另有规定的除外。　　民法典施行前的法律事实持续至民法典施行后，该法律事实引起的民事纠纷案件，适用民法典的规定，但是法律、司法解释另有规定的除外。　　本案徐某某主张的欠款事实虽发生在民法典施行前，但该欠款事实持续至民法典施行后，故应适用民法典的规定。根据民法典规定，合伙人对其合伙经营期间产生的合伙债务承担连带责任，散伙时对债务承担的约定，不能对抗债权人。合伙人待清偿合伙债务后，可依据散伙时的约定依法向其他合伙人追偿，故徐某某的主张予以支持。　　释法明理　　个人之间达成的合伙合同是两个以上合伙人为了共同的事业目的订立的共享利益、共担风险的协议。合伙人对合伙债务承担连带责任，即使已经散伙，对外承担债务的方式并不发生改变，这意味着每个合伙人都需要对合伙债务负责，且债权人可以向任何一个或全部合伙人请求清偿债务。　　在清偿债务时，应首先适用合伙财产，不足部分，再由合伙人以其个人财产承担。因此，个人合伙固然存在资源共享、分散风险、提高效率等方面的优势，但其风险较大，应谨慎选择。", "publishSource": "中国法院网", "title": "个人合伙散伙后对合伙期间的债务如何承担？", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-26", "contentText": "安徽省价格条例（2011年2月24日安徽省第十一届人民代表大会常务委员会第二十四次会议通过根据2024年11月22日安徽省第十四届人民代表大会常务委员会第十二次会议《关于修改部分地方性法规的决定》修正）第一章总则第一条为了规范价格行为，保持市场价格总水平基本稳定，保护消费者和经营者的合法权益，促进经济和社会全面协调可持续发展，根据《中华人民共和国价格法》等有关法律、行政法规，结合本省实际，制定本条例。第二条本条例适用于本省行政区域内发生的价格行为。第三条经营者的价格行为，应当遵循合法、公平和诚实信用原则。政府的定价行为，应当遵循公平、公正、公开和效率原则，保障公民、法人和其他组织的知情权、参与权和监督权。第四条县级以上人民政府应当加强对价格工作的领导，将价格调控目标纳入国民经济和社会发展五年规划和年度计划。县级以上人民政府价格主管部门负责本行政区域内的价格工作。县级以上人民政府其他有关部门在各自的职责范围内，负责有关的价格工作。第五条省人民政府价格主管部门可以在国家确定的区域，按照先行先试的原则，制定促进经济社会发展的相关价格政策措施。设区的市、县级人民政府价格主管部门应当结合当地实际，制定具体措施，保障促进经济社会发展的各项价格政策措施的落实。第二章经营者的价格行为第六条商品价格和服务价格，除依法适用政府指导价或者政府定价外，实行市场调节价，由经营者依法自主制定。对关系城乡居民切身利益的实行市场调节价的重要商品和服务价格，省人民政府价格主管部门可以会同有关部门制定并公布价格行为规则，引导、规范经营者依法自主定价。第七条经营者进行价格活动，依法享有自主定价的权利，同时，应当遵守下列规定：（一）执行政府指导价、政府定价；（二）执行政府价格干预措施和紧急措施；（三）配合价格主管部门依法开展的价格调查、成本调查、成本监审、价格监测以及价格监督检查活动，提供有关账簿、单据、凭证、文件以及其他资料，并保证资料真实、客观和完整；（四）建立、健全内部价格管理制度，准确记录与核定商品和服务的生产经营成本。第八条经营者销售、收购商品和提供服务，应当依法明码标价，注明商品的品名、产地、规格、等级、计价单位、价格或者服务的项目、收费标准等，做到标价内容真实准确、字迹清晰、标示醒目、货签对位。经营者不得在标价之外加价出售商品，不得收取任何未予标明的费用。一项服务可分解为多个项目和标准的，经营者应当明确标示每一个项目和标准，不得混合标价。经营者降价销售商品和提供服务，应当使用降价标价签、价目表，如实标明降价原因、原价和现价，并保留降价前记录或者核定价格的资料，以便查证。第九条经营者不得为了排挤竞争对手或者独占市场，以低于成本的价格倾销，扰乱正常的生产经营秩序，损害国家利益或者其他经营者的合法权益。依法降价处理鲜活商品、季节性商品、积压商品等的除外。第十条经营者不得有相互串通，操纵市场价格的行为。第十一条经营者不得有下列推动商品价格过快、过高上涨行为：（一）捏造、散布涨价信息，扰乱市场价格秩序；（二）除生产自用外，超出正常的存储数量或者存储周期，大量囤积市场供应紧张、价格发生异常波动的商品，经价格主管部门告诫仍继续囤积；（三）利用其他手段哄抬价格，推动商品价格过快、过高上涨。第十二条经营者不得利用虚假的或者使人误解的价格手段，诱骗消费者或者其他经营者与其交易。第十三条经营者收购、销售商品或者提供服务，不得有下列变相提高或者压低价格行为：（一）抬高等级销售商品或者收取费用；（二）降低服务标准，减少服务内容；（三）压低等级收购商品；（四）其他变相提高或者压低价格行为。第十四条经营者不得违反法律、法规的规定，牟取暴利。第十五条行业协会应当遵守价格法律、法规和规章，加强行业价格自律，引导本行业的经营者依法竞争，维护市场价格秩序。禁止行业协会组织本行业的经营者相互串通、操纵市场价格或者推动商品价格过快、过高上涨。第三章政府的定价行为第十六条政府指导价、政府定价的定价权限和具体适用范围，以中央定价目录和本省定价目录为依据。第十七条制定、调整政府指导价、政府定价，应当依据有关商品或者服务的社会平均成本、市场供求状况、国民经济和社会发展要求以及社会承受能力，并有利于节约资源、保护环境、促进技术创新。制定、调整关系城乡居民切身利益的公用事业价格、公益性服务价格和自然垄断经营等商品价格时，应当严格控制其利润率。第十八条制定、调整与城乡居民生活关系密切的政府指导价、政府定价，应当充分考虑低收入群体的利益。第十九条制定、调整政府指导价、政府定价，应当开展价格、成本调查和市场供求、社会承受能力调查，广泛听取消费者、经营者和有关方面的意见；制定、调整专业技术性较强的商品和服务价格时，应当聘请专家进行论证。第二十条县级以上人民政府价格主管部门制定、调整政府指导价、政府定价的商品和服务价格时，应当依法进行定价成本监审。定价成本监审实行目录管理。定价成本监审目录由省人民政府价格主管部门依据本省定价目录制定，并向社会公布。列入定价成本监审目录的商品和服务，未经成本监审的，价格主管部门不得制定或者调整价格，没有正式营业或者营业不满一个会计年度的除外。第二十一条制定、调整关系城乡居民切身利益的公用事业价格、公益性服务价格和自然垄断经营的商品价格等政府指导价、政府定价，应当实行定价听证，征求消费者、经营者和有关方面的意见。定价听证实行目录管理。省人民政府价格主管部门根据本省定价目录制定并公布省及市、县定价听证目录。第二十二条定价听证依照国家和省有关规定执行。定价机关作出定价决定时，应当充分考虑听证会的意见。定价机关根据听证会的意见，对定价听证方案作出修改后，政府价格主管部门认为有必要的，可以再次举行听证会，或者采取其他方式征求社会意见。定价机关作出定价决定后，应当通过政府网站、新闻媒体向社会公布定价决定和对听证会参加人主要意见采纳情况及理由。第二十三条对实行政府指导价、政府定价的商品和服务，县级以上人民政府价格主管部门应当进行价格跟踪调查和评估，根据定价依据的变化情况，按照规定的定价权限和程序，适时调整价格。第四章价格调控第二十四条省人民政府应当根据经济社会发展需要和社会承受能力，综合运用经济、法律、行政等措施，加强价格调控，保障市场价格总水平调控目标的实现。设区的市、县级人民政府应当积极采取措施，稳定市场价格。第二十五条县级以上人民政府价格主管部门应当建立价格监测制度，健全价格监测机构和网络，确定价格监测定点单位，依照国家和省有关规定加强对重要商品和服务价格变动情况的监测，依法跟踪、采集、分析、预测市场价格情况，为价格调控和管理提供决策依据。价格监测定点单位应当按照规定及时、准确提供价格监测资料，不得瞒报、虚报或者伪造、篡改价格监测资料。第二十六条县级以上人民政府应当制定价格应急预案，建立、健全稳定市场价格应急机制。第二十七条县级以上人民政府可以建立粮食、食用油、肉类以及主要农业生产资料等重要商品储备制度，保障重要商品的供应，调控价格，稳定市场。第二十八条县级以上人民政府可以设立价格调节基金。具体办法由省人民政府另行制定。第二十九条县级以上人民政府在粮食等重要农产品的市场收购价持续降低且降幅较大时，可以采取吸储供过于求的重要农产品或者临时性价格补贴等调控措施，稳定市场价格。第三十条本省行政区域内重要商品和服务价格显著上涨或者有可能显著上涨，省人民政府可以决定在全省或者部分行政区域内，对部分价格采取限定差价率或者利润率、规定限价、实行提价申报制度和调价备案制度等价格干预措施，并报国务院备案。省人民政府作出采取价格干预措施的决定后，应当及时向社会公告实施价格干预措施的地域范围、商品或者服务品种和具体措施。依照本条第一款规定采取价格干预措施的情形消除后，省人民政府应当及时解除价格干预措施，并向社会公告。第三十一条县级以上人民政府应当建立居民消费价格指数上涨与提高困难群体生活补贴联动机制，对困难群体实施临时性价格补贴。第五章价格服务与监督检查第三十二条县级以上人民政府价格主管部门应当提供优质、便捷、高效的价格服务，指导经营者建立、健全价格管理制度，规范价格行为。县级以上人民政府价格主管部门应当引导经营者诚信自律，并建立经营者价格信用档案，免费向社会提供经营者信用资料查询。第三十三条县级以上人民政府价格主管部门应当建立、健全重大价格政策新闻发布会制度，及时向社会公告价格政策的制定和调整。县级以上人民政府价格主管部门应当建立、健全价格管理信息化系统，及时公布定价目录、听证目录、成本监审目录等重要价格管理依据，并公示政府指导价、政府定价的项目、标准、依据等，发布本地区重要商品和服务的价格信息，引导生产、流通和消费，向社会提供价格政策咨询。第三十四条县级以上人民政府价格主管部门应当建立价格争议协调机制，根据消费者、经营者和行业组织的申请，依法对当事人的价格争议进行调解处理。第三十五条县级以上人民政府应当建立、健全价格监督机制，完善以行政监督为主体，行业监督、舆论监督、消费者监督等参与的价格监督体系。第三十六条县级以上人民政府价格主管部门应当依法对价格活动进行监督检查，其所属的价格监督检查机构承担具体实施价格监督检查工作。县级以上人民政府价格主管部门进行价格监督检查时，可以行使下列职权：（一）询问当事人或者有关人员，并要求其提供证明材料以及与价格违法行为有关的其他资料；（二）查询、复制与价格违法行为有关的账簿、单据、凭证、电子数据、文件及其他资料，核对与价格违法行为有关的银行资料；必要时，可以通过录音、录像、拍照等方式收集有关证据材料；（三）检查与价格违法行为有关的财物，必要时可以责令当事人暂停相关营业；（四）在证据可能灭失或者以后难以获取的情况下，可以依法先行登记保存。第三十七条新闻媒体有权进行价格舆论监督，披露价格违法行为，并正确引导价格预期。第三十八条县级以上人民政府价格主管部门应当建立、健全价格违法行为举报制度，公布举报电话、通信地址和电子邮件信箱。第六章法律责任第三十九条经营者违反本条例第七条第一项规定，不执行政府指导价、政府定价的，由县级以上人民政府价格主管部门责令改正，没收违法所得，并处违法所得五倍以下的罚款；没有违法所得的，处五万元以上五十万元以下的罚款，情节较重的处五十万元以上二百万元以下的罚款；情节严重的，责令停业整顿。经营者违反本条例第七条第二项规定，不执行价格干预措施、紧急措施的，由县级以上人民政府价格主管部门责令改正，没收违法所得，并处违法所得五倍以下的罚款；没有违法所得的，处十万元以上一百万元以下的罚款，情节较重的处一百万元以上五百万元以下的罚款；情节严重的，责令停业整顿。经营者违反本条例第七条第三项规定，拒绝提供价格监督检查所需资料或者提供虚假资料的，由县级以上人民政府价格主管部门责令改正，给予警告；逾期不改正的，可以处十万元以下的罚款。第四十条经营者违反本条例第八条规定，有下列行为之一的，由县级以上人民政府价格主管部门责令改正，没收违法所得，可以并处五千元以下的罚款：（一）不标明价格的；（二）不按照规定的内容和方式明码标价的；（三）在标价之外加价出售商品或者收取未予标明的费用的；（四）混合标价的。第四十一条经营者违反本条例第九条规定，有低于成本的价格倾销行为的，由县级以上人民政府价格主管部门责令改正，没收违法所得，并处违法所得五倍以下的罚款；没有违法所得的，处十万元以上一百万元以下的罚款；情节严重的，责令停业整顿，或者由市场监督管理部门吊销营业执照。第四十二条经营者违反本条例第十条规定，相互串通，操纵市场价格，造成商品价格较大幅度上涨的，由县级以上人民政府价格主管部门责令改正，没收违法所得，并处违法所得五倍以下的罚款；没有违法所得的，处十万元以上一百万元以下的罚款，情节较重的处一百万元以上五百万元以下的罚款；情节严重的，责令停业整顿，或者由市场监督管理部门吊销营业执照。除前款规定情形外，经营者相互串通，操纵市场价格，损害其他经营者或者消费者合法权益的，依照本条例第四十一条的规定处罚。第四十三条经营者违反本条例第十一条第一项、第二项规定，有推动商品价格过快、过高上涨行为的，由县级以上人民政府价格主管部门责令改正，没收违法所得，并处违法所得五倍以下的罚款；没有违法所得的，处五万元以上五十万元以下的罚款，情节较重的处五十万元以上三百万元以下的罚款；情节严重的，责令停业整顿，或者由市场监督管理部门吊销营业执照。第四十四条经营者违反本条例第十二条规定，利用虚假的或者使人误解的价格手段，诱骗消费者或者其他经营者与其交易，由县级以上人民政府价格主管部门责令改正，没收违法所得，并处违法所得五倍以下的罚款；没有违法所得的，处五万元以上五十万元以下的罚款；情节严重的，责令停业整顿，或者由市场监督管理部门吊销营业执照。第四十五条经营者违反本条例第十三条第一项至三项规定，有变相提高或者压低价格行为的，由县级以上人民政府价格主管部门责令改正，没收违法所得，并处违法所得五倍以下的罚款；没有违法所得的，处二万元以上二十万元以下的罚款；情节严重的，责令停业整顿，或者由市场监督管理部门吊销营业执照。第四十六条经营者违反本条例第十四条规定，牟取暴利的，由县级以上人民政府价格主管部门责令改正，没收违法所得，可以并处违法所得五倍以下的罚款；情节严重的，责令停业整顿，或者由市场监督管理部门吊销营业执照。第四十七条行业协会违反本条例第十五条第二款规定，组织经营者相互串通，操纵市场价格或者推动商品价格过快、过高上涨的，可以处五十万元以下的罚款，情节严重的，由登记管理机关依法撤销登记。第四十八条本条例第三十九条第一款、第四十一条、第四十四条、第四十五条规定中经营者为个人的，对其没有违法所得的价格违法行为，可以处十万元以下的罚款。本条例第三十九条第二款、第四十二条、第四十三条规定中经营者为个人的，对其没有违法所得的价格违法行为，可以处十万元以下的罚款；情节严重的，处十万元以上五十万元以下的罚款。第四十九条县级以上人民政府价格主管部门以及其他有定价权限的部门违反本条例规定，有下列行为之一，尚未构成犯罪的，由上级机关责令改正，并可以通报批评；对直接负责的主管人员和其他直接责任人员，依法给予处分：（一）超越定价权限和范围擅自制定、调整价格的；（二）对列入定价成本监审目录的商品和服务，未经成本监审，直接制定或者调整价格的；（三）对依法实行定价听证目录管理的商品和服务，未经定价听证，直接制定或者调整价格的；（四）不按规定进行价格监测的；（五）不执行法定的价格干预措施、紧急措施的；（六）其他滥用职权、玩忽职守、徇私舞弊的。第七章附则第五十条本条例下列用语的含义是：（一）政府指导价，是指价格主管部门或者其他有关部门，按照定价权限和范围，规定基准价、浮动幅度（含最高限价、最低限价，以及差价率、利润率），依法指导经营者制定的价格。（二）政府定价，是指价格主管部门或者其他有关部门，按照定价权限和范围，依法制定的价格。（三）市场调节价，是指由经营者自主制定，通过市场竞争形成的价格。（四）定价成本监审，是指制定政府指导价、政府定价过程中，价格主管部门在调查、测算、审核经营者成本基础上，核定定价成本的行为。第五十一条本条例自2011年5月1日起施行。", "publishSource": "安徽省法规规章规范性文件数据库", "introTitle": "", "title": "安徽省价格条例"}
{"subTitle": "", "dataTime": "2024-11-26", "contentText": "安徽省优化营商环境条例（2023年11月17日安徽省第十四届人民代表大会常务委员会第五次会议通过　根据2024年11月22日安徽省第十四届人民代表大会常务委员会第十二次会议《关于修改部分地方性法规的决定》修正）目录第一章总则第二章市场环境第三章要素环境第四章政务环境第五章监管环境第六章法治环境第七章监督保障第八章法律责任第九章附则第一章总则第一条为了持续优化营商环境，维护市场主体合法权益，激发市场主体活力和发展内生动力，提高投资吸引力和发展竞争力，提升新质生产力水平，推动高质量发展，根据国务院《优化营商环境条例》和有关法律、行政法规，结合本省实际，制定本条例。第二条本条例适用于本省行政区域内优化营商环境工作。第三条优化营商环境，应当坚持市场化、法治化、国际化原则，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，有效降低制度性交易成本，营造极优服务、极简审批、数字赋能、制度保障的，稳定、公平、透明、可预期的良好环境。第四条各级人民政府应当加强对优化营商环境工作的组织领导，建立健全统筹推进、督促落实、跟踪学习、意见征集等工作机制，持续完善优化营商环境的政策措施。各级人民政府主要负责人是本地区优化营商环境的第一责任人，对优化营商环境工作负领导责任。第五条县级以上人民政府根据实际情况明确优化营商环境工作的主管部门（以下称营商环境主管部门）。县级以上人民政府有关部门应当按照职责分工，做好优化营商环境的相关工作。各有关部门主要负责人是本部门优化营商环境的第一责任人，对优化营商环境工作负领导责任。第六条县级以上人民政府应当按照长三角区域一体化发展规划的要求，完善营商环境建设的区域协同和等高对接机制，推动建立统一的市场准入和监管规则，推进政务服务“跨省通办”，加强数据资源共享和电子证照互认，推动“一件事”集成服务，协同打造长三角国际一流营商环境。第七条鼓励和支持在法治框架内积极探索优化营商环境的改革措施。改革措施涉及调整实施地方性法规和政府规章创设的制度规定的，依法经授权后可以开展先行先试。各级人民政府应当结合改革需要、承接条件和先行先试授权等情况，依法赋予或者调整有关单位管理权限。高新技术产业开发区、经济技术开发区、中国（安徽）自由贸易试验区及联动创新区等应当发挥引领示范作用，探索具体可行的优化营商环境新经验、新做法，并复制推广行之有效的改革措施。第八条鼓励和支持广播、电视、报刊、网络等新闻媒体对行政机关的管理服务行为和损害营商环境的行为进行舆论监督。广播、电视、报刊、网络等新闻媒体应当客观、真实、公正报道市场主体生产经营活动和履行社会责任情况，不得夸大事实或者进行虚假报道，不得向市场主体索取财物或者牟取其他利益。第九条县级以上人民政府应当对在优化营商环境工作中作出显著成绩的单位和个人，按照有关规定给予表彰或者奖励；对在优化营商环境工作中出现失误或者偏差，符合规定条件的，可以予以免责或者减轻责任。第二章市场环境第十条各级人民政府和有关部门应当落实全国统一的市场准入负面清单制度，不得另行制定市场准入性质的负面清单，不得以备案、注册、年检、认定、指定、要求设立分公司等形式设定或者变相设定准入障碍，不得在市场准入方面对市场主体的资质、资金、股权比例、人员、场所、名称等设置法定条件之外的条件。省人民政府发展和改革部门应当建立长效排查、案例归集通报等机制，开展市场准入效能评估。第十一条各级人民政府和有关部门应当坚持对各类所有制企业平等对待，未经公平竞争不得授予经营者特许经营权，不得限定经营、购买、使用特定经营者提供的商品和服务，不得对市场主体在资质资格获取、招标投标、政府采购、权益保护等方面设置差别化待遇；法律、行政法规另有规定的除外。第十二条省人民政府发展和改革部门应当会同有关部门完善公共资源交易制度、规则，规范公共资源交易平台服务，依法公开公共资源交易规则、流程、结果、监管和信用等信息，健全公共资源交易制度规则清理长效机制。政府采购和招标投标活动中不得违规设置供应商预选库、资格库、名录库等，不得将在本地注册企业或者建设生产线、采购本地供应商产品、进入本地扶持名录等与中标结果挂钩，不得限制保证金形式，不得指定出具保函（保单）的金融机构、担保机构或者保险机构。第十三条本省应当对标国际高标准投资贸易规则，完善外商投资促进机制，保障外商投资合法权益，加强国际对接合作，推进贸易便利化，鼓励和促进外商投资；根据国家部署，在中国（安徽）自由贸易试验区及联动创新区实行外商投资试验性政策措施，扩大对外开放。鼓励各类企业在本省设立总部机构，以及研发、营销和结算等功能机构。支持创设与本省重点发展的战略性新兴产业相关的供应链、产业链、创新链企业组织和国际组织。第十四条商务、外事等有关部门应当按照各自职责，为市场主体提供下列支持发展对外贸易、参与境外投资的服务：（一）搭建对外贸易、境外投资交流平台；（二）提供出口、投资国家和地区相关政策法规以及国际惯例的信息；（三）预警、通报有关国家和地区政治、经济和社会重大风险以及对外贸易预警信息，并提供应对指导；（四）组织对外贸易、境外投资、贸易摩擦应对等方面的培训；（五）与对外贸易、境外投资相关的其他服务。第十五条各级人民政府和有关部门应当按照下列规定推动减轻市场主体生产经营负担：（一）落实政府性基金、涉企行政事业性收费、涉企保证金、实行政府定价和政府指导价的经营服务性收费目录清单制度，依法依规控制新设涉企收费；（二）规范行政处罚行为，落实行政处罚定期评估制度；（三）规范市政公用服务价外收费，依法查处价格违法违规行为，对实行政府定价、政府指导价的市政公用服务和收费项目实行清单管理；（四）健全金融机构收费监管长效机制，规范金融服务收费，鼓励对小微企业合理优惠、减免账户管理服务收费，降低证券、基金、担保等服务收费；（五）规范行业协会商会收费管理；（六）强化口岸、货场、专用线等收费监管，推动降低物流服务收费。第十六条县级以上人民政府和有关部门应当优化企业开办综合服务流程，提供企业登记、公章刻制、涉税业务办理、社保登记、银行预约开户、住房公积金缴存登记等一站式集成服务。除依法需要实质审查、前置许可或者涉及金融许可外，企业开办应当在一个工作日内办结。县级以上人民政府和有关部门应当根据国家和省有关规定，对所有涉企经营许可事项实行分类分级管理，建立清单管理制度。除法律、行政法规另有规定外，涉企经营许可事项不得作为企业登记的前置条件。按照国家规定推进市场主体住所与经营场所分离登记改革，市场主体可以登记一个或者多个经营场所；对市场主体在住所以外开展经营活动、属于同一县级登记机关管辖的，免于设立分支机构，可以直接申请增加经营场所登记。县级以上人民政府有关部门应当依法及时办理企业变更登记申请，不得对企业变更住所地等设置障碍。除法律、法规、规章另有规定外，企业迁移后其持有的有效许可证件不再重复办理，原许可证件到期后，可以在当前所在地相关机关办理延续或者换证手续。第十七条县级以上人民政府有关部门应当优化市场主体注销办理流程。推行企业注销网上一体化服务，集中受理市场主体办理营业执照、税务、社会保险、海关等各类注销业务申请，由有关部门分类同步办理、一次性办结。推行“证照并销”改革试点，对市场主体登记后置审批、备案等事项，逐步实现与营业执照一并注销。人民法院裁定企业强制清算或者裁定宣告破产的，清算组、破产管理人可以持人民法院终结强制清算程序的裁定或者终结破产程序的裁定，向登记机关申请办理简易注销登记。法律、行政法规或者国务院决定另有规定的，从其规定。第十八条县级以上人民政府应当与人民法院建立企业破产处置协调联动机制，统筹推进业务协调、信息提供、民生保障、风险防范等工作，依法支持市场化债务重组，及时协调解决企业破产过程中的有关问题。支持人民法院探索完善重整识别、预重整等破产拯救机制，帮助具有发展前景和挽救价值的危困企业进行重整、重组。第十九条破产案件经人民法院裁定受理后，破产管理人持人民法院相关文书通知债权人及相关单位进行财产解封的，债权人及相关单位应当予以配合。破产管理人、清算组持人民法院相关文书查询破产企业注册登记材料、社会保险费用缴纳情况、银行账户信息及存款状况，以及不动产、车辆、知识产权等信息，或者查询后接管上述财产至破产管理人、受理破产的人民法院账户的，相关部门、金融机构应当予以配合。第二十条县级以上人民政府及其有关部门应当按照国家及省规定，健全完善企业歇业备案制度，推行市场主体“强制注销”改革试点，健全更加开放透明、规范高效的市场主体退出机制。第二十一条县级以上人民政府和有关部门应当做好下列知识产权保护工作：（一）推进知识产权公共服务标准化城市建设，健全知识产权保护工作协调协作机制，加强知识产权全链条保护的区域协作，加强本地区重点产业海外知识产权纠纷应对指导工作；（二）指导企业加强商业秘密自我保护；（三）指导各类市场主体通过确权方式，维护自身合法权益；（四）查处侵犯知识产权违法行为，探索建立知识产权侵权快速处理机制；（五）完善行政执法与司法衔接机制，健全完善知识产权纠纷行政调解协议司法确认机制。第三章要素环境第二十二条各级人民政府应当建立健全重大项目要素保障工作机制，强化土地、生态环境、能源等要素保障，落实国家土地、生态环境和能源等相关政策。推行企业投资项目全程帮办代办机制，协调项目招引、落地实施中的问题，为招商引资项目、企业技改和新投资项目行政审批、要素保障等提供全程帮办代办服务。第二十三条鼓励和引导各类金融机构在符合国家金融政策的前提下，增加对民营企业、中小微企业的信贷投放和其他信贷支持。推动银企融资对接、银担全面合作、银税信息共享。依托全省一体化融资信用服务平台，缩减对企业融资需求响应时间和贷款审批时间，提升金融服务质效。第二十四条县级以上人民政府和有关部门应当加强对企业上市挂牌的指导，支持符合产业政策、具有发展潜力的企业上市挂牌融资，对准备上市和挂牌企业因改制、重组、并购而涉及的土地手续完善、税费补缴、产权过户等事项，建立健全绿色通道、限时办结等制度。省、设区的市人民政府应当支持区域股权交易中心建设非上市公司股权托管平台，为企业提供股权登记、托管、转让和融资等综合金融服务。参与政府采购的中小企业供应商可以凭借中标通知书、成交通知书或者政府采购合同向金融机构申请融资；政府采购人应当支持配合中标的中小企业供应商办理政府采购合同融资业务；鼓励金融机构依托应收账款融资服务平台为符合条件的中小企业供应商提供应收账款融资服务。第二十五条省人民政府及其自然资源部门应当科学统筹土地利用计划指标，建立健全城乡建设用地供应滚动计划，重点保障有效投资用地需求。县级以上人民政府自然资源部门和有关部门应当实行产业用地全周期管理机制，优化对用地规划、项目招商、土地供应、供后管理和退出等各环节的协同监管和服务。第二十六条县级以上人民政府应当建立城镇教育、就业创业、医疗卫生等基本公共服务与常住人口挂钩机制，推动公共资源按照常住人口规模配置。县级以上人民政府及其教育、科技、人力资源和社会保障等有关部门应当深化产教融合，推进校企合作，支持普通高等学校、职业学校（含技工学校）培养与市场主体需求相适应的产业人才；加大国际人才招引政策支持力度，推动国际人才认定、服务监管部门信息互换互认；推动完善高层次人才、高技能人才在本地就业创业的便利措施，在住房、医疗、社会保险、配偶安置、子女入学等方面提供服务。省人民政府人力资源和社会保障部门应当建立全省统一归集的流动人员人事档案信息系统和基础信息资源库，实现专业技术人才职称信息跨地区在线核验，健全人事管理、档案管理、社会保障等衔接的政策机制，完善就业岗位信息归集发布制度。第二十七条县级以上人民政府和有关部门应当建立主要由市场决定的科技项目遴选、经费分配、成果评价机制，完善支持市场主体技术创新的扶持政策和激励措施。县级以上人民政府和有关部门应当推动市场主体与科研机构、高等学校、金融机构以及其他组织通过合作开发、委托研发、技术入股、共建新型研发机构、科技创新平台和公共技术服务平台等产学研合作方式，共同开展研究开发、成果应用与推广、标准研究与制定等活动，提高市场主体自主创新和科技成果转化能力。市场主体开展研究开发活动，按照有关规定享受研究开发费用税前加计扣除、科研仪器设备加速折旧、技术开发和科技成果转让税收减免等优惠待遇。第二十八条县级以上人民政府及其数据资源等有关部门应当推进公共数据平台整合、流程再造、开放共享，建立健全政府及公共服务机构数据开放共享规则，推动公共服务领域和政府部门数据开放共享，为持续优化营商环境提供数字化、智能化支撑。县级以上人民政府和网信、公安、数据资源等有关部门应当建立数据隐私保护和安全审查制度，加强对政务信息、商业秘密、个人信息、个人隐私等数据的保护。第二十九条县级以上人民政府交通运输、市场监管等部门应当按照各自职责加强对货运收费的监管、指导，监督落实收费公示和明码标价制度，取消无依据、无实质服务内容的收费项目。推进高速公路按照车型、时段、路段等实施差异化收费。第三十条供水、供电、供气、供热等公用事业企业应当向社会公开依法依规确定的收费范围、收费标准、服务标准、服务流程和服务时限等内容，向市场主体提供安全、方便、快捷、稳定和价格合理的服务，不得以指定交易、拖延服务等方式强迫市场主体接受不合理条件，不得以任何名义收取不合理费用，不得设置与技术规范无关的非必要前置条件。公用事业企业应当优化报装审批流程，精简报装材料，压缩办理时间，实现报装申请全流程网上办理。第三十一条行业协会商会应当完善自律性管理约束机制，规范会员行为，收集并反映会员合理诉求，维护市场秩序。行业协会商会及其工作人员不得有下列行为：（一）组织本行业的市场主体达成垄断协议排除、限制竞争；（二）出具虚假证明或者报告，谋取不正当利益；（三）对已取消的资格资质变相进行认定；（四）没有法律、法规依据，强制或者变相强制市场主体参加评比、达标、表彰、培训、考核、考试等活动；（五）违法违规向市场主体收费，强制要求市场主体捐赠、赞助等变相收费，或者强制企业到特定机构检测、认证、培训等并获取利益分成；（六）其他干扰市场主体正常生产经营活动或者扰乱市场秩序的行为。除法律、法规另有规定外，市场主体有权自主决定加入或者退出行业协会商会等社会组织，任何单位和个人不得干预。第三十二条国家机关、事业单位等不得违反合同约定拖欠市场主体的货物、工程、服务等账款；大型企业不得利用优势地位拖欠中小企业账款，不得强制中小企业接受商业汇票等非现金支付方式，不得利用商业汇票等非现金支付方式变相延长付款期限；机关、事业单位和大型企业不得以内部人员变更，履行内部付款流程，或者在合同未作约定情况下以等待竣工验收批复、决算审计等为由，拒绝或者延迟支付中小企业和个体工商户款项。各级人民政府和有关部门应当完善防范化解拖欠中小企业账款长效机制，建立拖欠账款定期披露、劝告指导、主动执法制度，健全拖欠账款清理与审计、督查、巡视等制度的常态化对接机制，完善拖欠账款投诉处理和信用监督机制，加强对恶意拖欠账款案例的曝光。第三十三条县级以上人民政府及其市场监管等有关部门应当按照法定职责加大反垄断和反不正当竞争执法力度，依法查处或者配合查处市场主体达成垄断协议、滥用市场支配地位等行为以及行政主体滥用行政权力排除、限制竞争等行为。县级以上人民政府及其市场监管等有关部门应当建立与平台企业的常态化沟通交流机制，健全透明、可预期的常态化监管制度，加强平台经济等新业态领域反垄断和反不正当竞争规制，依法查处新型网络不正当竞争行为。第三十四条因自然灾害、事故灾难或者公共卫生事件等突发事件造成市场主体普遍性生产经营困难的，县级以上人民政府及其有关部门应当依法及时采取补偿、减免等纾困救助措施。县级以上人民政府及其有关部门应当加强对中小企业的纾困帮扶，加大政府采购支持力度，对适宜由中小企业提供的，按照规定为其预留采购份额；加大融资支持力度，建立中小企业应急转贷机制，支持银行机构对符合条件的中小企业按照市场化原则展期、续贷。鼓励有条件的地方安排中小企业纾困资金和应急转贷资金。第四章政务环境第三十五条各级人民政府和有关部门应当依托一体化政务服务平台，促进线上线下政务服务融合发展，推动政务信息系统与一体化政务服务平台深度对接和数据共享，加强业务协同，加快推进政务服务标准化、规范化、便利化。除法律、法规另有规定或者涉及国家秘密、公共安全等情形外，本省政务服务事项全部纳入一体化政务服务平台办理。政务服务事项的线上线下办理标准应当一致，市场主体可以自主选择政务服务办理渠道，相关部门不得限定办理渠道。市场主体线下办理业务时，不得强制要求其先到线上预约或者在线提交申请材料。已经在线提交申请材料或者通过部门间共享获取电子材料的，不得要求市场主体重复提交纸质材料。第三十六条县级以上人民政府和有条件的开发区应当健全政务服务中心，完善乡镇、街道便民服务中心和村、社区便民服务站，提供满足工作需要的场所、配套设施等条件。部门单设的政务服务窗口一般应当整合并入本级政务服务中心或者便民服务中心。第三十七条各级人民政府和有关部门应当实行权责清单制度，并动态调整权责事项。省人民政府有关部门应当统筹编制主管行业领域的政务服务事项清单，实现清单编制颗粒化、标准化，推动市场准入负面清单、投资审批管理事项清单、工程建设项目审批事项清单等与政务服务事项清单的同类事项名称、类型等要素一致。各级人民政府和有关部门应当根据职能认领省级统筹的政务服务事项，细化量化政务服务事项标准，通过一体化政务服务平台，集中公布政务服务事项办事指南。通过其他渠道公布、应用的同类政务服务事项，应当做到数据同源、同步更新。各级人民政府和有关部门不得将政务服务事项转为中介服务事项，没有法律、法规依据不得在政务服务前要求企业自行检测、检验、认证、鉴定、公证或者提供证明等。第三十八条本行政区域的各类政务服务事项（包括实行垂直管理部门的事项）除场地限制或者涉及国家秘密外，应当全部进驻政务服务中心、便民服务中心（站），在窗口实质运行、全流程集中办理。各级政务服务中心、便民服务中心（站）应当推行综合窗口服务，按照前台综合受理、后台分类审批、综合窗口出件的原则，合理设置分类通办、主题集成等无差别或者分领域综合窗口，实行一窗受理、综合服务。各级人民政府和有关部门应当优化窗口服务力量配置，县级以上政府政务服务管理机构应当按照国家有关规定，加强综合窗口服务能力建设。政务服务窗口应当健全一次告知、首问负责、服务承诺、限时办结、首席代表等服务制度。第三十九条县级以上人民政府有关部门应当在不动产登记、市场准入、企业投资、建设工程等方面，将多个部门相关联的“单项事”整合为“一件事”，推行“一件事一次办”的集成化办理。第四十条本省推行行政审批告知承诺制度。告知承诺的具体事项，由审批改革部门会同相关部门确定，并向社会公布。直接涉及公共安全、生态环境保护和直接关系人身健康、生命财产安全的以及依法应当当场作出行政审批决定的行政审批事项除外。实行行政审批告知承诺的，相关部门应当一次性告知申请人审批条件和需要提交的材料。申请人以书面形式承诺符合审批条件的，审批机关应当直接作出行政审批决定，并依法对申请人履行承诺情况进行监督检查。申请人未履行承诺的，审批部门应当责令其限期整改；整改后仍未满足条件的，应当撤销办理决定，并按照有关规定纳入信用信息平台。第四十一条县级以上人民政府及其有关部门应当按照合法、必要、精简的原则，动态调整行政权力中介服务清单。清单之外不得设立行政权力中介服务事项。行政机关在行政审批过程中需要委托中介服务机构开展技术性服务时，应当通过竞争性方式选择中介服务机构，并自行承担服务费用，不得转嫁给市场主体承担。中介服务机构应当明确办理法定行政权力中介服务的条件、流程、时限、收费标准，并向社会公布。第四十二条各级人民政府和有关部门应当依法编制并公布证明事项清单。未纳入证明事项清单或者纳入证明事项清单但已经录入政务信息系统共享的证明事项，不得要求市场主体提供。各级人民政府和有关部门应当加强证明的互认共享，不得要求市场主体重复提供证明，并按照规定开展证明事项告知承诺制。县级以上人民政府及其有关部门应当推动在市场监管、税务、消防安全、生态环境保护等领域，使用由省公共信用信息共享平台生成的含有市场主体自身监管信息的信用报告，代替需要办理的证明事项。第四十三条县级以上人民政府应当按照国家有关规定开展投资项目承诺制改革，优化项目审批（核准）流程，强化投资项目在线审批监管平台作用，与一体化政务服务平台对接联通，实现业务协同、数据共享，统筹考虑用地、规划、环保等各类建设条件一同落实和并联办理，提升项目落地速度。第四十四条省和设区的市人民政府应当通过工程建设项目审批管理系统，分类分阶段优化房屋建筑和城市基础设施等工程（不包括特殊工程和交通、水利、能源等领域的重大工程）审批流程。在依法设立的开发区、新区和其他有条件的区域，按照国家有关规定推行区域评估，组织有关部门或者委托第三方机构对一定区域内压覆重要矿产资源、环境影响、水资源论证、文物考古调查勘探、地质灾害危险性评估、地震安全性评价、雷电灾害等事项进行统一评估，并在土地出让或者划拨时主动向建设单位告知相关建设要求。对已经实施区域评估范围内的工程建设项目，相应的审批事项实行告知承诺制，不再对区域内的市场主体单独提出评估要求，区域评估费用不得由市场主体承担。县级以上人民政府自然资源部门应当统筹各类空间规划，消除规划冲突，在规划、用地、施工、验收、不动产登记等各阶段，实现测绘成果共享互认。第四十五条不动产登记机构应当与相关部门加强协作，实现登记、交易、办税一窗受理、并行办理，一般登记三个工作日以内办结。其中涉及生产制造企业抵押登记的一个工作日以内办结。查封登记、异议登记即时办结。县级以上人民政府有关部门应当加快实现不动产登记等相关信息实时互通共享，加强与供水、供电、供气等公用事业企业协作，推动不动产登记与有关公用服务事项变更联动办理，由不动产登记机构统一受理，一次性收取全部材料并推送至相应公用事业企业并联办理相关变更业务。不动产登记机构应当加强与金融机构协作，实现市场主体委托金融机构直接在银行网点代为办理不动产抵押登记手续，推行不动产带押过户业务。第四十六条县级以上人民政府和有关部门应当依法精简进出口环节审批事项和单证，推广提前申报报关模式，优化通关流程；对符合条件的企业及商品，依照有关规定，实行先放行后缴税、先放行后改单、先放行后检测等管理。省人民政府和有关部门应当深化国际贸易“单一窗口”建设，拓展“单一窗口”服务功能，建立跨境贸易大数据平台，推动监管部门、相关出证机构、港口、船舶公司、进出口企业、物流企业、中间代理商等各类主体信息系统对接和数据实时共享，为市场主体提供通关与物流各环节的货物状态查询服务。第四十七条县级以上人民政府和税务等部门应当落实国家规定的减税降费优惠政策，开展宣传辅导，保障市场主体依法享受减税、免税、出口退税优惠以及降费政策。各级税务机关应当推进税（费）种综合申报，精简办税缴费资料和流程，减少税费申报缴纳次数和时间，推广使用电子发票，推行全程网上办税、缴费。第四十八条县级以上人民政府和有关部门应当建立完善支持政策直达快享机制，对符合条件的企业实行支持政策免予申报、直接享受；确需企业提出申请的支持政策，应当简化申报手续，实现一次申报、快速兑现。第四十九条各级人民政府和有关部门应当推动双向建立亲清统一的新型政商关系。县级以上人民政府应当建立本级人民政府负责人与市场主体代表定期面对面协商沟通机制，畅通常态化政企沟通联系渠道，听取市场主体的反映和诉求。县级以上人民政府及其有关部门、有关单位应当通过创优营商环境为企服务平台等渠道，建立健全市场主体诉求及时受理、限时办理、监督评价的闭环体系。各级人民政府、有关部门及其工作人员应当规范政商交往行为，不得以权谋私，不得干扰市场主体正常经营活动，不得增加市场主体负担。第五章监管环境第五十条各级人民政府和有关部门应当加强监管标准化、规范化建设，依法公开监管标准和规则，杜绝选择性执法和让企业“自证清白”式监管。鼓励跨行政区域按照规定联合发布统一监管政策法规及标准规范，开展联动执法。第五十一条县级以上人民政府有关部门应当依法编制监管事项目录清单，明确监管部门、事项、对象、措施、设定依据、流程、结果、层级等内容，实行动态管理，定期向社会公布，并将监管事项目录清单纳入互联网监管系统，推行在线监管。第五十二条县级以上人民政府和有关部门应当完善信用信息记录和共享体系，建立企业信用状况综合评价体系，依法制定公共信用信息补充目录，在食品药品、工程建设、招标投标、安全生产、消防安全、医疗卫生、生态环保、价格、统计、财政性资金使用等重点领域推进信用分级分类监管。县级以上人民政府和有关部门应当建立健全信用修复、异议申诉等机制；支持市场主体通过纠正失信行为、消除不利影响或者作出信用承诺，修复自身信用。人民法院裁定批准重整计划的破产企业，可以申请在公共信用信息共享平台、国家企业信用信息公示系统、金融信用信息基础数据库中添加相关信息，及时反映企业重整情况；有关部门依法调整相关信用限制和惩戒措施。省人民政府发展和改革部门应当完善信用长三角平台建设，培育专业化信用服务机构，推进长三角统一的信用监管制度和标准体系建设，深化长三角信用合作。第五十三条省、设区的市人民政府有关部门应当依法制定涉企轻微违法行为不予行政处罚清单，根据工作需要制定涉企一般违法行为从轻减轻行政处罚的清单，向社会公布，并动态调整。第五十四条开展清理整顿、专项整治等活动，应当严格依法进行，除涉及人民群众生命安全、发生重特大事故或者举办国家重大活动，并报经有权机关批准外，不得在相关区域采取要求相关行业、领域的市场主体普遍停产、停业的措施；确需采取普遍停产、停业措施的，应当合理确定实施范围和期限。行政机关不得在未查明违法事实的情况下，对一定区域、领域的公民、法人和其他组织实施责令停产停业、责令关闭等行政处罚。第六章法治环境第五十五条各级人民政府和有关部门制定与市场主体生产经营活动密切相关的政策措施，应当为市场主体留出必要的适应调整期，但涉及国家安全和公布后不立即施行将有碍施行的除外。各级人民政府和有关部门应当组织对涉及市场主体经济活动的政府规章、行政规范性文件开展评估和清理，发现其中存在与企业性质挂钩的市场准入、资质标准等规定和做法妨碍市场公平竞争、侵害市场主体合法权益情形的，应当按照法定程序予以修改或者废止。第五十六条规范实施涉产权强制性措施，依法保护协助调查的企业及其经营管理人员、股东的合法权益，保障企业合法经营。实施查封扣押冻结财产等措施，应当严格区分公司法人与股东个人财产、涉案人员违法所得与家庭合法财产等，不得超权限、超范围、超数额、超时限查封扣押冻结财产，并根据查办情况及时依法调整或者解除相关措施；对不宜查封扣押冻结的经营性涉案财物，在保证侦查活动正常进行的同时，可以允许有关当事人继续合理使用，并采取必要的保值保管措施，最大限度减少侦查办案对正常办公和合法生产经营的影响。第五十七条县级以上人民政府及其有关部门应当健全公共法律服务管理体制和工作机制，整合律师、公证、司法鉴定、调解、仲裁等公共法律服务资源，推动法律服务资源集聚区建设，为优化营商环境提供全方位优质法律服务。第五十八条各级人民政府和有关部门应当履行向市场主体依法作出的政策承诺以及依法订立的各类合同，不得以行政区划调整、政府换届、机构或者职能调整以及相关责任人更替等为由，不兑现政策承诺，不履行、不完全履行或者迟延履行合同约定的义务。因国家利益、社会公共利益需要改变政策承诺、合同约定的，应当依照法定权限和程序进行，并依法对市场主体因此受到的损失予以补偿；依照法律规定的条件和程序变更或者撤回已经生效的行政许可等措施的，应当依法对市场主体予以补偿。第五十九条支持各级人民法院依法公正审理涉及市场主体的各类案件，支持各级人民检察院对人民法院审判和执行活动开展法律监督，依法平等保护各类市场主体合法权益。支持人民法院加强和改进执行工作，推动完善执行联动机制，强化执行难源头治理制度建设。政府和有关部门、人民检察院、人民团体、企事业单位、金融机构等，应当加强与人民法院执行工作的配合与协作，协同推进执行工作。第六十条县级以上人民政府应当组织相关部门与人民法院建立信息共享机制，支持人民法院依法查询有关市场主体的身份、财产权利、市场交易等信息，支持人民法院对涉案不动产、动产、银行存款、股权、知识产权及其他财产权利实施网络查控和依法处置。建立政务诚信诉讼执行协调机制。由相关人民法院定期将涉及政府部门、事业单位失信被执行人信息定向推送给政务诚信牵头部门。政务诚信牵头部门应当推动有关单位执行人民法院判决，保障市场主体合法权益。第七章监督保障第六十一条县级以上人民政府和有关部门应当按照职责分工，依法加强对营商环境建设工作的监督检查，并对屡禁不止、明知故犯等情节严重的行为从严查处。县级以上人民政府应当建立损害营商环境行为举报投诉制度，公布电话、电子邮箱等举报投诉方式。第六十二条县级以上人民政府应当将优化营商环境工作纳入政府绩效考核。省人民政府根据营商环境评价体系，通过营商环境监测系统调查、委托第三方评估等方式，组织开展以市场主体和社会公众满意度为导向的营商环境评价。省人民政府有关部门应当规范营商环境评价工作，防止多头评价、重复评价。任何单位和个人不得利用营商环境评价谋取不正当利益，不得冒用国家机关的名义开展营商环境评价或者发布评价结果。第六十三条县级以上人民政府营商环境主管部门或者有关部门按照职责分工，可以采取下列方式开展营商环境监督工作：（一）按督查检查计划组织重点督查、专项检查、个别抽查、明察暗访；（二）向有关单位和个人了解情况，收集、调取证据；（三）约谈有关单位负责人；（四）向有权机关提出处理建议；（五）法律、法规、规章规定的其他监督方式。第六十四条省人民政府组织开展营商环境改革创新示范区建设，推动示范点改革探索、试点市创新应用、全省复制推广。省人民政府有关部门应当围绕试点事项，着眼产业发展和企业服务，创新支持政策，优化服务保障，加强业务指导。第六十五条在优化营商环境工作中因先行先试，或者进行尚无明确限制的探索性改革，为推动发展而出现过失，或者因政策界限不明确、政策调整未达到预期效果，同时符合以下条件的，可以免责或者减轻责任：（一）决策和实施程序符合规定；（二）个人和单位没有牟取私利；（三）未与其他单位和个人恶意串通，损害公共利益和他人合法权益。第八章法律责任第六十六条各级人民政府和有关部门及其工作人员有下列情形之一的，由县级以上人民政府或者上级主管部门责令其停止损害行为；情节严重的，对负有责任的领导人员和直接责任人员依法给予处分：（一）以备案、注册、年检、认定、指定、要求设立分公司等形式设定或者变相设定市场准入障碍的；（二）对市场主体资质、资金、股权比例、人员、场所、名称等设置法定条件之外的条件的；（三）没有法律、行政法规依据，未经公平竞争授予经营者特许经营权，或者限定经营、购买、使用特定经营者提供商品和服务的；（四）对市场主体在资质资格获取、招标投标、政府采购、权益保护等方面设置差别化待遇的；（五）在政府采购和招标投标活动中违规设置供应商预选库、资格库、名录库，或者将在本地注册企业、建设生产线、采购本地供应商产品、进入本地扶持名录等与中标结果挂钩，或者限制保证金形式，或者指定出具保函（保单）的金融机构、担保机构或者保险机构的；（六）没有法律、行政法规依据，将涉企经营许可事项作为企业登记前置条件，或者对企业变更住所地等设置障碍，或者非法设置企业跨区域经营和迁移限制的；（七）将政务服务事项转为中介服务事项，或者没有法律、法规依据在政务服务前要求企业自行检测、检验、认证、鉴定、公证或者提供证明的；（八）在行政权力中介服务清单外设立中介服务事项的；（九）法律、行政法规规定的其他损害营商环境的行为。第六十七条供水、供电、供气、供热等公用事业企业违反本条例第三十条第一款规定，有下列情形之一的，由有关部门责令改正，依法追究法律责任：（一）未向社会公开收费范围、收费标准、服务标准、服务流程和服务时限等内容的；（二）以指定交易、拖延服务等方式强迫市场主体接受不合理条件，或者收取不合理费用，或者设置与技术规范无关的非必要前置条件的。第六十八条行业协会商会违反本条例第三十一条第二款、第三款规定，有下列情形之一的，由有关部门责令改正，依法追究法律责任：（一）组织本行业的市场主体达成垄断协议排除、限制竞争；（二）出具虚假证明或者报告，谋取不正当利益；（三）对已取消的资格资质变相进行认定；（四）没有法律、法规依据，强制或者变相强制市场主体参加评比、达标、表彰、培训、考核、考试等活动；（五）违法违规向市场主体收费，强制要求市场主体捐赠、赞助等变相收费，或者强制企业到特定机构检测、认证、培训等并获取利益分成；（六）违法干预市场主体加入或者退出行业协会商会等社会组织。第六十九条国家机关、事业单位违反本条例第三十二条第一款规定，有下列情形之一的，由其上级机关、主管部门责令改正；拒不改正的，对直接负责的主管人员和其他直接责任人员依法给予处分：（一）违反合同约定拖欠市场主体的货物、工程、服务等账款；（二）以内部人员变更，履行内部付款流程，或者在合同未作约定的情况下以等待竣工验收批复、决算审计等为由，拒绝或者迟延支付中小企业和个体工商户款项。第九章附则第七十条本条例自2024年1月1日起施行。", "publishSource": "安徽省法规规章规范性文件数据库", "introTitle": "", "title": "安徽省优化营商环境条例"}
{"subTitle": "", "dataTime": "2024-11-26", "contentText": "安徽省环境保护条例（2010年8月21日安徽省第十一届人民代表大会常务委员会第二十次会议通过2017年11月17日安徽省第十二届人民代表大会常务委员会第四十一次会议修订根据2024年11月22日安徽省第十四届人民代表大会常务委员会第十二次会议《关于修改部分地方性法规的决定》修正）第一章　总则第一条为了保护和改善环境，防治污染和其他公害，保障公众健康，推进生态文明建设，促进人与自然和谐共生，促进经济社会可持续发展，建设美丽安徽，根据《中华人民共和国环境保护法》和其他有关法律、行政法规，结合本省实际，制定本条例。第二条本条例适用于本省行政区域内保护和改善环境、防治污染和其他公害，以及相关监督管理活动。第三条坚持节约资源和保护环境的基本国策，实行最严格的生态环境保护制度，建立绿色生产和消费的法律制度和政策导向，建立绿色低碳循环发展的经济体系，建立政府为主导、企业为主体、社会组织和公众共同参与的环境治理体系，形成绿色发展方式和生活方式。环境保护应当坚持保护优先、预防为主、综合治理、公众参与、损害担责的原则。第四条一切单位和个人都有保护环境的义务。各级人民政府应当对本行政区域的环境质量负责。企业事业单位和其他生产经营者应当坚持绿色低碳循环发展方式，防止、减少环境污染和生态破坏，对所造成的损害依法承担责任。公民应当增强环境保护意识，采取简约适度、绿色低碳的生活方式，自觉履行环境保护义务。第五条县级以上人民政府应当将环境保护纳入国民经济和社会发展规划，加大对环境保护的财政投入，将环境保护财政投入列入本级财政支出的重点予以保障，提高财政资金的使用效益。第六条省、设区的市应当建立环境保护议事协调机制，统筹协调解决环境保护中的重大问题。县级以上人民政府生态环境主管部门对本行政区域内环境保护工作实施统一监督管理。县级以上人民政府发展改革、工业和信息化、公安、自然资源、住房城乡建设、城乡规划、城市管理、交通运输、农业农村、水行政、林业、卫生健康、文化和旅游等有关部门依照有关法律、法规的规定，对资源保护和污染防治等环境保护工作实施监督管理。乡镇人民政府、街道办事处、开发区、风景名胜区、自然保护区管理机构等应当落实环境保护职责，明确承担环境保护责任的机构和人员。村（居）民委员会应当协助当地人民政府及有关部门开展环境保护工作，督促、引导村（居）民参与环境保护活动。第七条县级以上人民政府生态环境主管部门和其他负有环境保护监督管理职能的部门应当推进环境保护信息化建设，健全环境保护信息公开制度，依法及时公开环境信息，实现环境信息共享，为公民、法人和其他组织参与和监督环境保护提供便利。第八条县级以上人民政府应当采取有利于环境保护的经济、技术政策和措施，建立政府、企业、社会多元化的环境保护投融资机制，鼓励和支持环境保护科学技术研究以及环境保护产业发展。第九条各级人民政府及其生态环境、科技、文化和旅游、卫生健康、新闻广播电视出版等有关部门应当组织开展环境保护宣传教育。教育行政部门、学校应当将环境保护知识纳入学校教育内容，培养学生的环境保护意识。新闻媒体应当开展环境保护公益性宣传，对环境违法行为进行舆论监督。每年5月30日至6月5日为本省环境保护宣传周。第十条县级以上人民政府生态环境主管部门和其他负有环境保护监督管理职能的部门应当完善举报制度，向社会公开举报电话、网址、通信地址等。县级以上人民政府生态环境主管部门和其他负有环境保护监督管理职能的部门对公民、法人或者其他组织的举报，应当及时依法核查处理，并将处理情况反馈举报人；经查证属实的，可以予以奖励。第二章监督管理第十一条县级以上人民政府生态环境主管部门应当根据上一级人民政府批准的环境保护规划和本行政区域的环境状况，会同有关部门编制本行政区域环境保护规划，报本级人民政府批准后公布实施。环境保护规划的内容应当包括生态保护和污染防治的目标、任务、保障措施等，并与主体功能区规划、土地利用总体规划和城乡规划等相衔接。环境保护规划不得擅自修改。确需修改的，应当报经原批准机关批准。制定或者修改环境保护规划，应当采取公开征求意见等形式征求有关单位、专家和公众意见。第十二条省人民政府生态环境主管部门应当加强对环境监测的管理，会同有关部门组织监测网络，统一规划环境质量监测站（点）的设置，建立监测数据共享机制，建立健全环境监测机构以及环境监测设备运营维护机构的监管制度。环境监测机构应当使用符合国家标准的监测设备，遵守监测规范，不得弄虚作假和篡改、伪造监测数据。环境监测机构及其负责人对监测数据的真实性和准确性负责。生态环境主管部门所属环境监测机构依法取得的环境监测数据，作为环境统计、排污许可、排污申报核定、环境执法、环保目标责任考核评价的依据。第十三条编制有关开发利用规划，建设对环境有影响的项目，应当依照《中华人民共和国环境影响评价法》和其他法律、行政法规进行环境影响评价。未依法进行环境影响评价的开发利用规划，不得组织实施；未依法进行环境影响评价的建设项目，不得开工建设。第十四条建设项目环境影响报告书、报告表实行分级审批，分别由省、设区的市人民政府生态环境主管部门和省人民政府规定有建设项目环境影响评价审批权的部门按照省人民政府规定的权限审批。依法应当报国务院生态环境主管部门审批的，从其规定。省、设区的市人民政府生态环境主管部门和省人民政府规定有建设项目环境影响评价审批权的部门审批建设项目环境影响报告书、报告表，需要进行技术评估的，可以委托技术机构进行技术评估，并承担相应费用；技术机构应当对其提出的技术评估意见负责，不得向建设单位、从事环境影响评价工作的单位收取任何费用。建设项目环境影响登记表依照国家有关规定，实行备案管理。第十五条建设项目环境影响评价文件中规定建设的环境保护设施，应当与主体工程同时设计、同时施工、同时投入使用。建设单位在改建、扩建建设项目时，应当同时治理与建设项目有关的原有污染源。第十六条省人民政府应当建立跨行政区域的重点区域、流域环境污染和生态破坏联合防治协调机制，实行统一规划、统一标准、统一监测、统一防治措施，做到联防联控。第十七条建立省、市、县、乡四级河长制，分级分段组织领导本行政区域内江河、湖泊的水资源保护、水域岸线管理、水污染防治、水环境治理、水生态修复等工作。建立省、市、县、乡、村五级林长制，构建责任明确、协调有序、监管严格、运行高效的林业生态保护发展机制，加强生态保护与修复，维护生物多样性，强化森林资源节约集约高效利用。第十八条省、设区的市人民政府生态环境主管部门每年对污染物排放总量大、环境风险高、生态环境影响大的企业进行环境信用评价，向社会公开并向有关部门和机构通报评价结果。环境信用评价不得向参评企业收取费用。环境信用评价结果作为安排财政补贴资金、金融支持、授予荣誉称号等工作的重要参考。第十九条实行环境质量领导责任制和环境保护目标责任制，推行自然资源资产离任审计和生态环境损害责任终身追究，落实任期及年度环境保护目标和任务，使本行政区域的环境质量达到规定的标准。省人民政府每年向设区的市人民政府下达年度环境保护目标，设区的市人民政府将省人民政府下达的环境保护目标分解落实到有关部门和下一级人民政府。县级以上人民政府应当将环境保护目标完成情况纳入对本级人民政府负有环境保护监督管理职责的部门及其负责人和下级人民政府及其负责人的考核内容，作为对其考核评价的重要依据。考核结果应当向社会公开。有关部门应当每年向本级人民政府报告上一年度环境保护目标完成情况，设区的市、县级人民政府应当每年向上一级人民政府报告上一年度环境保护目标完成情况；未完成的，应当向本级或者上一级人民政府作出说明，落实整改措施，并按照有关规定问责。县级以上人民政府应当建立环境保护督察制度，加强对下级人民政府及其有关部门履行环境保护职责情况的监督检查。第二十条县级以上人民政府应当每年向本级人民代表大会或者人民代表大会常务委员会报告环境状况和环境保护目标完成情况，对发生的重大环境事件应当及时向本级人民代表大会常务委员会报告，依法接受监督。第三章保护和改善环境第二十一条省人民政府生态环境主管部门应当会同有关部门根据省生态功能区划，在涵养水源、保持水土、维系生物多样性等方面具有重要作用的区域划定省级生态功能保护区，报省人民政府批准后公布实施。申报国家级生态功能保护区的，按照国家规定执行。禁止在生态功能保护区范围内从事下列可能导致生态功能退化的开发活动：（一）在水源涵养生态功能保护区内从事毁林、毁草、破坏湿地等活动；（二）在水土保持生态功能保护区内从事毁林、烧荒、开垦陡坡地等活动；（三）在生物多样性维护生态功能保护区内从事滥捕、乱挖野生动植物等活动。第二十二条县级以上人民政府应当加强自然保护区的保护和管理。自然保护区内禁止进行砍伐、放牧、狩猎、捕捞、采药、开垦、烧荒、开矿、采石、挖沙等活动；禁止任何人擅自进入自然保护区的核心区；禁止在自然保护区的缓冲区开展旅游和生产经营活动；在自然保护区的核心区和缓冲区内，不得建设任何生产设施。法律、行政法规另有规定的，从其规定。第二十三条管理自然保护区所需经费，由自然保护区所在地的县级以上人民政府安排。省人民政府通过省级基本建设投资、专项资金安排、财政转移支付等方式，加大对自然保护区能力建设、管护基础设施建设的投入。第二十四条省人民政府生态环境、发展改革部门应当会同有关部门在重点生态功能区、生态环境敏感区和脆弱区划定生态保护红线，按照国家规定进行审批后，由省人民政府发布实施。建立生态保护红线生态功能评价指标体系和方法，定期组织开展评价，评价结果作为优化生态保护红线布局、安排生态保护补偿资金和生态环境损害责任追究的依据。县级以上人民政府应当加强生态保护红线网络监测监管能力建设，提高生态保护红线执法监督水平。第二十五条县级以上人民政府应当逐步建立生态修复制度，在水源涵养、生物多样性维护和矿山生态环境治理等重点区域，因地制宜建设人工湿地、水源涵养林、沿河沿湖植被缓冲带和隔离带等生态环境治理与保护工程，整治黑臭水体，开展生态修复。各级人民政府应当依法加强矿山生态环境治理，统筹整合相关专项资金，综合运用有关配套政策，督促各方落实责任。采矿塌陷区所在地的县级以上人民政府应当组织有关部门和采矿企业，按照综合治理的要求，以矿区为单元，综合运用土地复垦整理、矿山地质环境治理恢复等政策，组织实施采矿塌陷区综合治理。第二十六条省人民政府应当建立健全生态保护补偿制度。县级以上人民政府应当落实生态保护补偿资金，推动受益地区和生态保护地区建立横向生态保护补偿机制，共同分担生态保护任务。第二十七条县级以上人民政府应当依照法律、法规规定，建立土壤环境质量状况定期调查制度，划分农用地土壤环境质量类别，建立污染地块名录，组织风险评估，加强土壤污染管控与修复。第二十八条各级人民政府应当加强农村环境保护设施建设、环境污染治理和农业生态环境的保护，改善农村生产、生活环境。县级、乡镇人民政府应当提高农村环境保护公共服务水平，推动农村环境综合整治。第二十九条乡镇人民政府、街道办事处应当做好本行政区域内的饮用水水源环境保护工作，配合生态环境、水行政、卫生健康等部门加强对农村饮用水水源地的水质、水量及卫生监测，采取措施，保障农村居民饮用水安全。第三十条县级以上人民政府农业农村等行政主管部门和乡镇人民政府应当引导农业废弃物综合利用，推广高效、低毒、低残留农药，指导化肥、农药的科学使用，合理使用农用薄膜、植物生长调节剂，使用符合标准的农业灌溉用水，防治农业面源污染。第四章防治污染和其他公害第三十一条省人民政府生态环境主管部门应当会同有关部门，将国务院下达的重点污染物排放总量控制指标进行分解，经省人民政府批准后落实到设区的市人民政府。市、县人民政府应当根据本行政区域重点污染物排放总量控制指标的要求，将重点污染物排放总量控制指标分解落实到排污单位。对超过重点污染物排放总量控制指标或者未完成国家确定的环境质量目标的地区，省人民政府生态环境主管部门应当暂停审批新增重点污染物排放总量的建设项目环境影响评价文件。第三十二条因建设项目新增重点污染物排放量导致建设项目所在地重点污染物排放总量超过控制指标的，建设项目所在地市、县（区）人民政府应当通过削减已有排污单位的重点污染物排放量予以控制，并报上一级人民政府生态环境主管部门核准。第三十三条企业事业单位和其他生产经营者应当按照国家有关规定取得排污许可证，并按照排污许可证规定的污染物种类、数量和执行的污染物排放标准、条件以及污染控制要求排放污染物。第三十四条排放污染物的企业事业单位应当建立环境保护责任制度，明确单位负责人和相关人员的责任。具体责任如下：（一）建立内部环境保护工作机构或者确定环境保护工作人员；（二）制定完善内部环境保护管理制度和防治污染设施操作规程；（三）保证各生产环节符合环境保护法律法规和技术规范的要求；（四）建立健全环境保护工作档案；（五）建立健全环境应急和环境风险防范机制，及时消除环境安全隐患；（六）其他环境保护责任。其他生产经营者应当明确有关人员的环境保护责任，按照环境保护法律法规和技术规范的要求从事生产经营活动。第三十五条各级人民政府应当采取措施，推广清洁能源的生产和使用。市、县人民政府应当根据大气环境质量改善要求，划定高污染燃料禁燃区。城市建成区内已经建成的民用燃煤锅炉能源使用，按照大气污染防治有关法律、法规规定执行。第三十六条有下列情形之一的，县级以上人民政府生态环境主管部门经本级人民政府同意，可以与相关污染物排污单位签订污染防治协议：（一）根据环境治理要求，对排污单位提出严于国家和省有关标准，以及排污许可证规定的排放要求的；（二）排污单位根据技术改进和污染防治水平，主动提出削减排放要求的。排污单位按照污染防治协议，实现约定的污染物减排目标的，人民政府应当依法采取财政、税收、价格、政府采购、信用评价等方面的政策和措施予以鼓励和支持。第三十七条排放污染物的企业事业单位和其他生产经营者应当保证环境保护设施的正常运行，按照国家和省的有关规定建立载明环境保护设施运行、维护和污染物排放情况的管理台账，接受生态环境主管部门的核查。第三十八条重点排污单位应当按照国家有关规定和监测规范安装使用污染物排放自动监测设备，保障其正常运行，并与生态环境主管部门的监控设备联网。污染物原始监测记录应当妥善保存。自动监测设备经生态环境主管部门检查合格并正常运行的，自动监测数据可以作为生态环境主管部门进行排污申报核定、现场环境执法等环境监督管理的依据。第三十九条健全环境保护信息强制性披露制度。重点排污单位应当如实向社会公开其主要污染物的名称、排放方式、排放浓度和总量、超标排放情况，以及防治污染设施的建设和运行情况，列入国家重点监控企业名单的重点排污单位，还应当公开其环境自行监测方案和监测结果，接受社会监督。鼓励非重点排污单位公开有关环境信息。公民、法人或者其他组织可以向生态环境主管部门申请，督促非重点排污单位公开其污染物排放情况。第四十条环境监测设备和防治污染设施运营维护机构、建设项目竣工环境保护验收监测（调查）机构按照国家有关规定，可以接受委托，参与排污单位污染源自行监测、污染源自动监测设施运行维护、建设项目竣工环境保护验收监测（调查）等活动。环境监测设备和防治污染设施运营维护机构、建设项目竣工环境保护验收监测（调查）机构不得违反环境监测技术规范，不得弄虚作假和篡改、伪造监测数据。机构及其负责人对其出具的监测（调查）报告的真实性、准确性负责。第四十一条县级以上人民政府应当按照减量化、资源化、无害化的原则，推进生活垃圾分类和资源化利用，逐步建立分类收集、分类运输、分类处置系统。第四十二条县级以上人民政府应当统筹安排建设城镇污水、生活垃圾等城镇污染物集中处理设施及配套管网、垃圾收集和清运设施。城镇污染物集中处理单位应当保证污染物集中处理设施正常运转，排放污染物符合国家或者地方规定的污染物排放标准。第四十三条县级人民政府应当组织编制县域农村生活垃圾处理专项规划，完善农村生活垃圾收运处理设施，组建环卫保洁队伍，建立农村生活垃圾治理长效机制。乡镇人民政府应当在农村集中居民点设置专门设施，集中收集、清运垃圾等生活废弃物，因地制宜开展农村污水治理。农村垃圾等生活废弃物的处置主体按照省有关规定执行。第四十四条产生污泥的单位和水体淤泥疏浚单位，应当按照国家规定的方式和标准对污泥进行安全处置，不得随意堆放和弃置污泥，不得将污泥排入水体；属于危险废弃物的，应当委托有专业资质的单位进行处置，并承担处置费用。因生产工艺需要排放泥沙的，排放单位应当采取措施，并提前四十八小时通知下游地区，防止排放泥沙对下游地区饮用水水源造成污染。第四十五条本省境内跨行政区域的河流上下游县级以上人民政府生态环境主管部门应当加强跨界河流水质监测，发现水污染事故或者水质异常，应当立即通告相邻区域县级以上人民政府生态环境主管部门、水行政主管部门，并采取相应应急措施。本省境内跨行政区域的河流发生水污染纠纷后，其上下游县级以上人民政府应当及时协商解决；协商不成的，应当及时报共同的上一级人民政府协调解决。对跨省河流发生的水污染，省人民政府有关部门应当加强监测，积极采取防范措施；发生水污染纠纷的，省人民政府应当主动与相关人民政府协商解决或者报请国务院及其有关部门协调解决。第四十六条禁止在下列区域内建设畜禽养殖场、养殖小区：（一）饮用水水源保护区，风景名胜区；（二）自然保护区的核心区和缓冲区；（三）城镇居民区、文化教育科学研究区等人口集中区域；（四）法律、法规规定的其他禁止养殖区域。畜禽养殖场、养殖小区应当建设畜禽粪便、废水的综合利用或者无害化处理设施，保证正常运转，保证污水达标排放，防止污染水环境。畜禽散养密集区所在地县、乡级人民政府应当组织对畜禽粪便污水进行分户收集、集中处理利用。第四十七条广播电视、移动通信基站等无线电台（站）的设置、使用，应当符合国家和省规定的电磁辐射环境标准。在建成的大型电磁辐射发射设施或者集中使用的高频设备周边，有关部门应当采取措施，防止无线电波发射产生的电磁辐射污染环境；城乡规划部门会同生态环境主管部门划定规划限制区，并将规划限制区范围向社会公布。在规划限制区内不得新建居民住宅、学校和医院等建筑。第四十八条从事餐饮服务业的经营活动，不得有下列行为：（一）未经处理直接排放、倾倒废弃油脂和含油废物；（二）在居民住宅楼、未配套设立专用烟道的商住综合楼以及商住综合楼内与居住层相邻的商业楼层内新建、改建、扩建产生油烟、异味、废气的餐饮服务项目；（三）在当地人民政府禁止的区域内露天烧烤食品或者为露天烧烤食品提供场所。已建成的餐饮服务业的项目，应当采取治理污染的措施，防止对附近居民的正常生活环境造成污染。第四十九条除抢修、抢险作业外，禁止在城市市区从事下列活动：（一）午间（中午十二点至十四点）和夜间（晚二十二点至晨六点）在噪声敏感建筑物集中区域内进行产生环境噪声污染，影响居民正常休息的施工、娱乐的；（二）中考、高考等特殊期间，违反所在地生态环境主管部门的限制性规定，进行产生环境噪声污染活动的；（三）在噪声敏感建筑物集中区域内从事切割、敲打、锤击等产生严重噪声污染的；（四）在商业经营活动中使用高音广播喇叭或者采用其他发出高噪声的方法招揽顾客、宣传商品和服务，以及在噪声敏感建筑物集中区域内使用高音广播喇叭的。在城市市区噪声敏感建筑物集中区域内，因生产工艺等特殊需要必须连续作业，并产生环境噪声污染的建筑施工，施工单位应当持有县级以上人民政府或者有关主管部门的证明，提前二日公告附近居民，并告知所在地市、县（区）人民政府城市管理部门和生态环境主管部门。第五十条县级以上人民政府应当组织生态环境等有关部门编制突发环境事件应急预案，做好突发环境污染事故的应急准备、应急处置和事后恢复等工作。环境受到污染，可能影响公众健康和环境安全时，县级以上人民政府应当及时公布预警信息，启动应急措施。企业事业单位和其他生产经营者应当按照规定，采取停产、限产、停止工地土石方作业和建筑拆除施工等活动。企业事业单位应当按照国家有关规定制定突发环境事件应急预案，报生态环境主管部门和有关部门备案，并做好应急准备，定期进行演练。第五十一条企业事业单位发生事故或者其他突发性事件，造成或者可能造成污染事故的，应当立即启动本单位的应急方案，采取应急措施，并向事故发生地的县级以上人民政府或者生态环境主管部门报告事故发生的时间、地点、类型以及人员伤亡等情况；可能危及居民生命健康和财产安全的，应当立即通知周边单位和居民。生态环境主管部门接到报告后，应当及时向本级人民政府报告。县级以上人民政府应当组织有关部门做好应急处置工作，根据污染事故的具体情况，及时启动突发环境事件应急预案，采取应急措施，疏散人员，并责令停止导致污染事故的有关活动。第五章法律责任第五十二条违反本条例第十二条第二款、第四十条第二款规定，有下列情形之一的，由县级以上人民政府生态环境主管部门或者其他负有环境保护监督管理职责的部门责令停业整顿，有违法所得的，没收违法所得；对机构处十万元以上五十万元以下的罚款，对负有责任的主管人员和其他直接责任人员处二万元以上十万元以下的罚款；情节严重的，禁止机构从事环境监测（调查）、参与污染源自动监测设施运行维护工作，有关责任人员五年内不得从事环境监测（调查）、参与污染源自动监测设施运行维护工作，法律、行政法规另有规定的，从其规定：（一）环境监测机构未使用符合国家标准的设备的；（二）环境监测机构、环境监测设备和防治污染设施运营维护机构、建设项目竣工环境保护验收监测（调查）机构未遵守监测规范进行监测活动，或者在环境监测（调查）活动中弄虚作假或者篡改、伪造监测数据的。前款机构在有关环境监测（调查）活动中弄虚作假，对造成的环境污染和生态破坏负有责任的，还应当与造成环境污染和生态破坏的其他责任者承担连带责任。第五十三条违反本条例第三十八条第一款规定，重点排污单位有下列行为之一的，由县级以上人民政府生态环境主管部门责令改正，处二万元以上二十万元以下的罚款；拒不改正的，责令停产整治：（一）未按照规定安装污染物排放自动监测设备并保障其正常运行，或者未与生态环境主管部门的监控设备联网的；（二）未按照规定保存原始监测记录的。第五十四条违反本条例第四十四条第二款规定，未采取措施，未提前四十八小时通知下游地区，排放泥沙造成下游饮用水水源污染的，由县级以上人民政府生态环境主管部门责令改正，处二万元以上十万元以下的罚款。第五十五条违反本条例第四十八条第一款第一项规定，未经处理直接排放、倾倒废弃油脂和含油废物的，由城市管理部门责令改正；拒不改正的，可以处一万元以上五万元以下的罚款。第五十六条违反本条例第四十九条第一项至第三项规定，有下列行为之一的，由县级以上人民政府城市管理部门责令停止违法行为，并可按照下列规定给予处罚：（一）午间和夜间在噪声敏感建筑物集中区域内进行产生环境噪声污染，影响居民正常休息的施工、娱乐等活动的，对单位处五千元以上二万元以下的罚款，对个人处五百元以上二千元以下的罚款；（二）中考、高考等特殊期间，违反所在地生态环境主管部门的限制性规定，进行产生环境噪声污染的活动的，对单位处一万元以上五万元以下的罚款，对个人处五百元以上二千元以下的罚款；（三）在噪声敏感建筑物集中区域内从事切割、敲打、锤击等产生严重噪声污染的活动的，对单位处五千元以上二万元以下的罚款，对个人处五百元以上二千元以下的罚款。第五十七条企业事业单位和其他生产经营者违反本条例第四十九条第一项至第三项规定，违法排放污染物，受到罚款处罚，被责令改正，拒不改正的，依法作出处罚决定的行政机关可以自责令改正之日的次日起，按照原处罚数额按日连续处罚。第五十八条各级人民政府、县级以上人民政府生态环境主管部门和其他有关部门，有下列行为之一，对直接负责的主管人员和其他直接责任人员，给予记过、记大过或者降级处分；造成严重后果的，给予撤职或者开除处分，其主要负责人应当引咎辞职：（一）违反环境保护法律法规实施行政许可、行政处罚、行政强制措施的；（二）未按照规定实施环境保护规划的；（三）篡改、伪造或者指使篡改、伪造监测数据的；（四）对超标排放污染物、采用逃避监管的方式排放污染物、造成环境事故以及不落实生态保护措施造成生态破坏等行为，发现或者接到举报未及时查处的；（五）对环境违法行为进行包庇的；（六）依法应当作出责令停产、限产的决定而未作出的；（七）应当依法公开环境信息而未公开的；（八）其他滥用职权、徇私舞弊、玩忽职守行为的。第五十九条排污单位或者个人违反环境法律、法规规定，除依法承担相应的行政责任外，造成环境损害或者生态破坏的，还应当依法承担相应的生态环境损害赔偿责任。第六十条违反本条例规定的行为，有关法律、行政法规已有行政处罚规定的，适用其规定；构成犯罪的，依法追究刑事责任。第六章附则第六十一条本条例自2018年1月1日施行。", "publishSource": "安徽省法规规章规范性文件数据库", "introTitle": "", "title": "安徽省环境保护条例"}
{"subTitle": "", "dataTime": "2024-11-26", "contentText": "安徽省实施《中华人民共和国固体废物污染环境防治法》办法（1998年10月12日安徽省第九届人民代表大会常务委员会第六次会议通过　根据2006年6月29日安徽省第十届人民代表大会常务委员会第二十四次会议关于修改《安徽省实施〈中华人民共和国固体废物污染环境防治法〉办法》的决定第一次修正　2021年5月28日安徽省第十三届人民代表大会常务委员会第二十七次会议修订　根据2024年11月22日安徽省第十四届人民代表大会常务委员会第十二次会议《关于修改部分地方性法规的决定》第二次修正）目　　录第一章　总　　则第二章　监督管理第三章　工业固体废物第四章　生活垃圾第五章　建筑垃圾、农业固体废物等第六章　危险废物第七章　法律责任第八章　附　　则第一章　总　　则第一条根据《中华人民共和国固体废物污染环境防治法》，结合本省实际，制定本办法。第二条本办法适用于本省行政区域固体废物污染环境的防治。第三条坚持绿色发展方式，促进清洁生产和循环经济发展。引导公众树立浪费可耻、节约为荣的观念，倡导简约适度、绿色低碳的生活方式，积极参与固体废物污染环境防治。第四条固体废物污染环境防治坚持减量化、资源化和无害化的原则。任何单位和个人都应当采取措施，减少固体废物的产生量，促进固体废物的综合利用，降低固体废物的危害性。第五条　固体废物污染环境防治坚持污染担责的原则。产生、收集、贮存、运输、利用、处置固体废物的单位和个人，应当采取措施，防止或者减少固体废物对环境的污染，对所造成的环境污染依法承担责任。第六条推行生活垃圾分类制度。生活垃圾分类坚持政府推动、全民参与、城乡统筹、因地制宜、简便易行的原则。第七条各级人民政府对本行政区域固体废物污染环境防治负责。实行固体废物污染环境防治目标责任制和考核评价制度，将固体废物污染环境防治目标完成情况纳入考核评价的内容。第八条各级人民政府应当加强对固体废物污染环境防治工作的领导，组织、协调、督促有关部门依法履行固体废物污染环境防治监督管理职责，推进全域无废城市建设。各级人民政府按照事权划分的原则，应当安排必要的资金用于固体废物污染环境防治的科学研究和技术开发、生活垃圾分类、固体废物集中处置设施建设、重大传染病疫情等突发事件产生的医疗废物等危险废物应急处置，以及涉及固体废物污染环境防治的其他事项。第九条省、设区的市人民政府生态环境主管部门对本行政区域固体废物污染环境的防治工作实施统一监督管理。县级以上人民政府发展改革、教育、科技、工业和信息化、公安、自然资源、住房城乡建设、城市管理、交通运输、农业农村、水利、商务、卫生健康、市场监管、林业等有关部门在各自的职责范围内负责固体废物污染环境防治的监督管理工作。乡镇人民政府、街道办事处应当督促辖区内单位和个人做好固体废物污染环境的防治工作，定期组织排查巡查，协助配合调查处理固体废物污染环境违法行为。村（居）民委员会协助做好固体废物污染环境防治相关工作，引导村民、居民做好生活垃圾减量和分类投放工作。第十条县级以上人民政府及其有关部门应当鼓励、支持固体废物污染环境防治的科学研究、技术开发、先进技术推广和科学普及，加强专业技术人才培养，促进固体废物污染环境防治技术进步。第十一条机关、社会团体、企业事业单位和基层群众性自治组织应当加强固体废物污染环境防治宣传教育和科学普及，增强公众固体废物污染环境防治意识。学校应当开展生活垃圾分类以及其他固体废物污染环境防治知识普及和教育。新闻媒体应当加强固体废物污染环境防治有关法律法规和科学知识的公益宣传，对固体废物污染环境有关违法行为进行舆论监督。第二章　监督管理第十二条县级以上人民政府应当将固体废物污染环境防治工作纳入国民经济和社会发展规划、生态环境保护规划，并采取有效措施减少固体废物的产生量、促进固体废物的综合利用、降低固体废物的危害性，提高固体废物源头减量、综合利用及污染防控能力。负有固体废物污染环境防治监督管理职责的部门应当在各自职责范围内采取有效措施，最大限度降低固体废物填埋量。第十三条省人民政府生态环境主管部门应当会同有关部门建立全省危险废物等统一的固体废物信息化管理平台，实行信息共享，推进固体废物收集、贮存、转移、利用、处置等全过程监控和信息化追溯。第十四条设区的市人民政府生态环境主管部门应当会同住房城乡建设、城市管理、农业农村、卫生健康等有关部门，每年6月30日前向社会发布上一年度固体废物的种类、产生量、处置能力、利用处置状况等信息。第十五条产生、收集、贮存、运输、利用、处置固体废物的单位和其他生产经营者，应当采取防扬散、防流失、防渗漏或者其他防止污染环境的措施，不得擅自倾倒、堆放、丢弃、遗撒固体废物。第十六条转移固体废物出本省行政区域贮存、处置的，应当向省人民政府生态环境主管部门提出申请。省人民政府生态环境主管部门应当及时商经接受地的省人民政府生态环境主管部门同意后，在规定期限内批准转移。未经批准的，不得转移。转移固体废物出本省行政区域利用的，应当报省人民政府生态环境主管部门备案。省人民政府生态环境主管部门应当将备案信息及时通报接受地的省人民政府生态环境主管部门。第十七条转移固体废物入本省行政区域利用的，省人民政府生态环境主管部门接到移出地省人民政府生态环境主管部门通报的固体废物转移信息后，应当及时通知接受单位所在地设区的市人民政府生态环境主管部门；设区的市人民政府生态环境主管部门应当会同有关部门予以核实，并及时反馈核实情况。不符合利用条件或者不具备利用能力的，由设区的市人民政府生态环境主管部门责令退回，并将退运情况报告省人民政府生态环境主管部门，由省人民政府生态环境主管部门将退运情况通报移出地省人民政府生态环境主管部门。固体废物转入本省行政区域利用的，应当符合国家和省固体废物综合利用标准和规范。第十八条　污泥产生单位应当按照国家和省有关规定对污泥进行资源化利用和无害化处置，建立污泥管理台账。设区的市人民政府应当鼓励、支持水泥窑、燃煤发电锅炉、垃圾焚烧炉等协同处置污泥。第十九条　省人民政府应当推动建立长三角区域固体废物污染环境防治联防联控机制。对跨行政区域、生态敏感区域和固体废物污染环境违法案件高发区域以及重大固体废物污染环境违法案件，有关人民政府及其部门依法开展联合执法。第三章　工业固体废物第二十条县级以上人民政府应当制定工业固体废物污染环境防治工作规划。设区的市人民政府应当根据需要组织建设工业固体废物集中处置等设施。县级人民政府根据需要组织建设工业固体废物收集、贮存、利用等设施。第二十一条　产生工业固体废物的单位应当依法实施清洁生产审核，合理选择和利用原材料、能源和其他资源，采用先进的生产工艺和设备，减少工业固体废物的产生量，降低工业固体废物的危害性。第二十二条　矿山企业应当采用科学的开采方法和先进的选矿工艺，减少尾矿、煤矸石、废石等矿业固体废物的产生，并对其进行资源化利用或者无害化处置。尾矿、煤矸石、废石等矿业固体废物贮存设施停止使用后，矿山企业应当按照国家有关环境保护等规定进行封场、覆土绿化，防止造成环境污染和生态破坏。矿山企业或者有关单位应当定期对矿山周边的地下水、土壤、大气和地表水等环境质量状况和尾矿库坝体的位移情况进行监测，及时发现并处理异常情况，防止环境污染事故的发生。第二十三条　县级以上人民政府工业和信息化部门应当会同发展改革、生态环境等有关部门，根据国家工业固体废物综合利用技术、工艺、设备和产品导向目录，推动工业固体废物综合利用。第二十四条禁止向生活垃圾收集设施、建筑垃圾消纳设施和场所投放工业固体废物。第四章　生活垃圾第二十五条各级人民政府应当有计划地改进燃料结构，发展天然气、液化石油气和其他清洁能源，减少燃料废渣等固体废物的产生量。县级以上人民政府有关部门应当加强产品生产和流通过程管理，避免过度包装，组织净菜上市，减少生活垃圾的产生量。提倡文明用餐，制止餐饮浪费行为，从源头减少厨余垃圾的产生量。第二十六条　县级以上人民政府应当统筹安排建设城乡生活垃圾收集、运输、处理设施，确定设施厂址，提高生活垃圾的综合利用和无害化处置水平。第二十七条实行生活垃圾分类投放管理责任人制度，管理责任人应当按照生活垃圾分类要求，设置生活垃圾分类收集容器，对投放人的分类投放行为进行指导。第二十八条城乡结合部、人口密集的农村地区和其他有条件的地方，应当建立城乡一体的生活垃圾管理系统；其他农村地区应当积极探索生活垃圾管理模式，因地制宜，就近就地利用或者妥善处理生活垃圾。乡镇人民政府应当配置或者通过向第三方购买服务方式配置生活垃圾转运设施、设备。推行农村生活垃圾源头分类和资源化利用，鼓励设立垃圾兑换超市，实施垃圾兑物，促进农村生态环境改善。第二十九条　乡镇人民政府应当指导村民委员会建立农村村庄保洁制度，做好农村生活垃圾治理工作。第三十条任何单位和个人不得在铁路公路沿线、耕地、山谷、水库、河塘沟渠、林地等违规堆放或者填埋生活垃圾；不得将生活垃圾投入建筑垃圾消纳设施和场所。第三十一条　农贸市场、农产品批发市场等应当加强环境卫生管理，保持环境卫生清洁，根据生活垃圾分类规定设置分类投放点或者投放容器，并及时清运。第三十二条产生、收集厨余垃圾的单位和其他生产经营者，应当将厨余垃圾交由具备相应资质条件的单位进行无害化处理。不得随意倾倒、抛洒、堆放，不得排入雨水管道、污水排水管道、河道，不得混入其他生活垃圾收集设施。第五章　建筑垃圾、农业固体废物等第三十三条县级以上人民政府应当加强建筑垃圾污染环境的防治，建立建筑垃圾分类处理制度，推进建筑垃圾分类收集、分类存放、分类处理。第三十四条县级以上人民政府应当制定包括源头减量、分类处理、消纳设施和场所布局及建设等在内的建筑垃圾污染环境防治工作规划。鼓励社会资本参与建筑垃圾资源化利用设施和场所建设。第三十五条任何单位和个人不得随意倾倒、抛洒或者堆放建筑垃圾。家庭装饰装修的建筑垃圾实行定点堆放，及时清运，不得随意丢弃。第三十六条建筑垃圾应当由具备城市建筑垃圾运输经营许可证的单位采用密闭式工具运输，并由有利用处置能力的单位进行资源化利用或者无害化处置。处置建筑垃圾的单位在运输城市建筑垃圾时，应当随车携带建筑垃圾处置核准文件，按照核定的运输路线、时间，实行密闭化运输。第三十七条县级以上人民政府应当采取财政、税收、价格、政府采购等方面的政策和措施，鼓励和支持农业固体废物综合利用。县级以上人民政府农业农村部门负责指导农业固体废物回收利用体系建设，推进农业固体废物综合利用或者无害化处置设施建设及正常运行，规范农业固体废物收集、贮存、利用、处置行为，防止污染环境。第三十八条农药、兽药、肥料、饲料等农业投入品和农用薄膜的生产者、销售者、使用者应当按照国家和省有关规定及时回收农业投入品的包装废弃物和废弃农用薄膜。第三十九条从事畜禽饲养、屠宰加工的单位，应当配置利用、处置固体废物设施或者委托具备利用、处置能力的单位，及时收集、贮存、利用或者处置生产、加工过程中产生的固体废物。屠宰家禽家畜的个体经营户应当在指定地点作业，所产生的固体废物应当集中处置。第四十条畜禽养殖场、养殖小区、畜禽养殖相对集中地区所在地设区的市、县级人民政府农业农村部门应当建立健全畜禽养殖废弃物资源化利用制度，指导服务相关单位和个人开展粪污全量收集、资源化利用、无害化还田等综合利用工作。第四十一条县级以上人民政府应当建立健全覆盖饲养、屠宰、经营、运输等环节的病死畜禽无害化收集处理体系。处理设施应优先采用化制、发酵等可以实现无害化处理和资源化利用的工艺技术。在江河、湖泊、水库等水域发现的病死畜禽，由县级人民政府组织收集处理；在城市公共场所以及乡村发现的病死畜禽，由街道办事处或者乡镇人民政府组织收集处理。第四十二条收集、拆解、利用和处置废弃电器电子产品，应当遵守国家和省有关规定，采取防止污染环境的措施。禁止未依法取得资格的单位和个人从事废弃电器电子产品拆解经营活动。第四十三条船舶营运产生的残油、油泥和船舶垃圾等应当实施分类收集、贮存、利用、处置。船舶和港口接收船舶营运产生的残油、油泥、船舶垃圾等由生态环境、交通运输、城市管理等部门根据职责实施管理。第四十四条废弃机动车辆、船舶拆解单位应当建设、配备符合国家要求的存储场地、拆解场地以及拆解设备，对拆解产生的固体废物分类收集、贮存。禁止将废弃机动车辆、船舶交由不符合国家和省有关规定的单位或者个人拆解。县级以上人民政府生态环境、商务、交通运输、农业农村等部门根据职责对废弃机动车辆、船舶拆解单位的固体废物污染环境实施监督管理。第四十五条县级以上人民政府及其有关部门应当采取措施，鼓励在校园、社区等场所的快递网点开展快递包装纸箱集中回收，提升复用比例；推进快递包装材料和产品绿色设计，鼓励同类别产品包装使用单一材质材料，减少使用难以分类回收的材料和包装设计，提升快递包装可回收性能。第四十六条依法禁止、限制生产、销售和使用不可降解的塑料袋等一次性塑料制品。鼓励和引导减少使用、积极回收塑料袋等一次性塑料制品，推广应用可循环、易回收、可降解的替代产品。第六章　危险废物第四十七条省人民政府应当组织有关部门编制危险废物集中处置设施、场所的建设规划，科学评估危险废物处置需求，合理布局危险废物集中处置设施、场所。设区的市人民政府负责组织危险废物集中处置设施、场所的建设，统一布局危险废物收集、贮存、利用设施、场所，确保危险废物得到妥善利用、处置。第四十八条跨省转入危险废物应当遵循就近和风险可控原则，以综合利用为主，按照国家规定进行审批。鼓励危险废物产生量大的工业园区、单位配套建设危险废物集中处置设施、场所。鼓励未配套建设集中处置设施、场所的工业园区建设危险废物集中收集、贮存设施、场所，为工业园区及周边危险废物产生量小的小微企业、科研机构、学校等单位和其他生产经营者提供收集、贮存服务。鼓励危险废物产生单位配套建设危险废物利用设施、场所。第四十九条产生危险废物的单位，应当建立和完善危险废物污染环境防治责任制，并按照国家和省有关规定和环境保护标准要求贮存、利用、处置危险废物。不得擅自倾倒、堆放。第五十条产生易燃性或者反应性危险废物的单位，贮存危险废物不得超过一年。从事收集、贮存、利用、处置危险废物经营活动的单位，贮存危险废物不得超过一年；确需延长期限的，应当报经颁发许可证的生态环境主管部门批准。法律、行政法规另有规定的从其规定。第五十一条　医疗废物按照国家危险废物名录管理。县级以上人民政府应当加强医疗废物集中处置能力建设。县级以上人民政府卫生健康、生态环境等主管部门应当在各自职责范围内加强对医疗废物收集、贮存、运输、处置的监督管理，防止危害公众健康、污染环境。第五十二条省药监管理部门和市、县级市场监管部门、卫生健康部门应当加强过期药品、试剂的监督管理。医疗卫生机构应当按照医疗废物分类目录对其产生的医疗废物分类收集、贮存，并及时申报产生量、流向、贮存、处置等有关资料。卫生健康部门应当将医疗卫生机构医疗废物分类收集、贮存及申报情况，纳入医疗卫生机构校验和考核。禁止将医疗废物与生活垃圾混放。第五十三条乡镇卫生院、街道医疗卫生服务中心应当设立专用医疗废物贮存间；村卫生室、诊所等应当按规定将医疗废物送交乡镇卫生院、街道医疗服务中心或者县级人民政府卫生健康部门指定的场所。第五十四条设区的市人民政府应当加强医疗废物集中处置能力建设。鼓励现有医疗废物集中处置单位采取有效措施，提升污染防治水平，扩大处置能力。鼓励危险废物集中焚烧设施协同处置医疗废物。第五十五条重大传染病疫情等突发事件发生时，县级以上人民政府应当统筹协调医疗废物等危险废物收集、贮存、运输、处置等工作，保障所需的车辆、场地、处置设施和防护物资。卫生健康、生态环境、城市管理、交通运输等部门应当协同配合，依法履行应急处置职责。设区的市人民政府应当建立重大疫情医疗废物应急处置保障体系，将危险废物焚烧设施、生活垃圾焚烧设施等纳入应急处置资源，确保医疗废物安全处置。第七章　法律责任第五十六条　违反本办法第十五条规定，擅自倾倒、堆放、丢弃、遗撒工业固体废物，或者未采取相应防范措施，造成工业固体废物扬散、流失、渗漏或者其他环境污染的，由生态环境主管部门责令改正，没收违法所得，处所需处置费用一倍以上三倍以下的罚款，所需处置费用不足十万元的，按十万元计算；情节严重的，报经有批准权的人民政府批准，可以责令停业或者关闭。第五十七条　违反本办法第三十九条第一款规定，从事屠宰加工的单位未及时收集、贮存、利用或者处置加工过程中产生的固体废物的，由生态环境主管部门责令改正，可以处十万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令停业或者关闭。第五十八条　违反本办法第四十九条规定，擅自倾倒、堆放危险废物的，由县级以上人民政府生态环境主管部门责令改正，没收违法所得，处所需处置费用三倍以上五倍以下的罚款，所需处置费用不足二十万元的，按二十万元计算；情节严重的，报经有批准权的人民政府批准，可以责令停业或者关闭。第五十九条　违反本办法规定的行为，有关法律、行政法规已有行政处罚规定的，依照其规定执行；构成犯罪的，依法追究刑事责任。第八章　附　　则第六十条本办法所称危险废物，是指列入国家危险废物名录或者根据国家规定的危险废物鉴别标准和鉴别方法认定的具有危险特性的固体废物。第六十一条本办法自2021年9月1日起施行。", "publishSource": "安徽省法规规章规范性文件数据库", "introTitle": "", "title": "安徽省实施《中华人民共和国固体废物污染环境防治法》办法"}
{"subTitle": "", "dataTime": "2024-11-25", "contentText": "　　党的十八大以来，党中央高度重视家庭文明建设。习近平总书记指出：“千家万户都好，国家才能好，民族才能好。”家庭是社会的基本单元，和睦稳定的家庭关系不仅有利于个人幸福满足和未成年人健康成长，更是国家发展、民族进步、社会和谐的坚实基础。家庭暴力是社会的毒瘤，不仅给受害者身心带来巨大伤害，给未成年子女成长带来负面影响，有的升级演化为刑事案件，严重危害社会和谐稳定，影响人民群众获得感、幸福感、安全感。　　人民法院旗帜鲜明反对家庭暴力，充分发挥审判职能作用，依法严惩各种形式的家庭暴力犯罪，对严重侵害公民人身权利的故意杀人、故意伤害等犯罪，该判处重刑乃至死刑的，坚决依法判处，切实维护家暴受害者合法权益。妇联组织作为党和政府联系妇女群众的桥梁和纽带、妇女群众的“娘家人”，高度重视并积极参与反家庭暴力工作，为受害妇女、儿童提供心理疏导、法律咨询、协助报警、代为申请人身安全保护令、困难关爱等服务。人民法院与妇联组织充分发挥各自职能优势，在推动家庭暴力案件早发现、妥处置、多方面救助保护受害者和案涉未成年人、多形式开展普法教育和家庭文明建设等领域积极开展协作，取得突出成效。　　11月25日是国际消除对妇女暴力日，也被称为国际消除家庭暴力日。为进一步提高全社会对反家庭暴力的关注和重视，切实维护妇女、儿童等家庭暴力受害者的合法权益，对施暴者、潜在施暴者形成有力震慑，最高人民法院与中华全国妇女联合会联合发布5件反家庭暴力犯罪典型案例。此次发布的5件案例，罪名涉及故意杀人罪、故意伤害罪、虐待罪等较为典型的家庭暴力犯罪；犯罪对象既包括家庭成员，也包括家庭成员以外共同生活的人员；类型除了最为常见的“打老婆”“打孩子”外，还包括家暴引发的杀人犯罪以及因违反人身安全保护令被追究刑事责任等。案例主要体现了以下理念和做法：　　一是全面贯彻宽严相济刑事政策。惩处家庭暴力犯罪，应当坚持宽严相济刑事政策，既不能因为此类案件发生在家庭内部而简单从宽，也不宜一律从严，而应做到该宽则宽、当严则严、宽严相济、罚当其罪。一方面，对于实施家庭暴力手段残忍或者造成严重后果，因酗酒、吸毒、赌博等恶习而实施家庭暴力等情节恶劣的犯罪分子，坚决依法从严惩处，如此次发布的被告人谢某宇故意杀人案，即属罪行极其严重，人民法院依法判处并核准死刑。同时，对因长期遭受家庭暴力，身心严重受损，不堪忍受愤而伤害、杀害施暴者的，综合考虑案件起因、行为性质、被害人过错等因素，依法从宽处理，如此次发布的被告人赵某梅故意杀人案，人民法院依法认定其故意杀人“情节较轻”，予以从宽处罚。　　二是倡导受害者积极寻求法律保护。随着反家庭暴力法的实施及普法教育的深入开展，家庭暴力不是“家务事”的观念逐渐得到接受和认同。但仍有群众对家庭暴力存在错误认识，一些受害者受“家丑不可外扬”等思想的影响，不敢或不愿向外界求助，导致家庭暴力无法被及时发现、及早干预。此次发布的被告人梁某伟故意伤害案，就是受害者主动报警并积极向当地妇联组织寻求帮助，运用法律武器，依托妇联等社会力量，及时摆脱家庭暴力的典型案例，希望此案能够起到示范作用，鼓励更多的受害者勇敢地对家庭暴力说“不”。同时，此次发布的被告人赵某梅故意杀人案，旨在从另一角度提醒家庭暴力受害者，一定要通过法律途径维护自己的合法权益，决不能以犯罪来制止犯罪，否则不但会使自己身陷囹圄，还会使子女、家庭陷入困境。　　三是坚决捍卫人身安全保护令司法权威。自2016年3月1日反家庭暴力法创设人身安全保护令制度以来，最高人民法院出台司法解释明确人身安全保护令案件的证明标准、裁判规则等，并会同全国妇联等单位发布《关于加强人身安全保护令制度贯彻实施的意见》。人身安全保护令签发率逐年提升，为预防家庭暴力提供了有力制度保障。但实践中仍有一些施暴者不能正确认识人身安全保护令的司法裁判性质，无视甚至公然违反，严重影响了人身安全保护令的实施效果，损害司法权威。此次发布的被告人王某辉拒不执行裁定案，就是施暴者因违反人身安全保护令被追究刑事责任的典型案例，向社会释放了人身安全保护令绝非一纸空文，无视禁令必被严惩的强烈信号。　　四是呼吁重视对家庭暴力的预防和救助。反家庭暴力重在有效预防、及时干预和妥善保护，需要各单位各部门积极参与、相互配合以及社会各界的共同努力。希望每个家庭成员都能从小我做起，相互关爱、和睦相处，理性解决家庭纠纷，从源头减少家庭暴力的发生；希望居民委员会、村民委员会等基层群众性自治组织及公安机关、人民调解委员会做好家庭矛盾前端化解、家庭暴力隐患排查等工作，促进家庭暴力及早发现，并及时加以干预和制止；希望有关部门进一步完善庇护、医疗、救助及未成年人监护等措施，帮助受害者与受害家庭尽早摆脱家庭暴力影响。　　“天下之本在国，国之本在家”。家庭和睦是社会文明的基石。反家庭暴力是国家、社会和每个家庭的共同责任。诚挚呼吁社会各界和广大人民群众不断提升反家庭暴力意识，积极行动起来，共同营造相亲相爱的社会主义家庭文明新风尚！　　案例目录　　案例一：被告人谢某宇故意杀人案——施暴者因不满对方起诉离婚预谋杀人，依法判处并核准死刑　　案例二：被告人赵某梅故意杀人案——因不堪忍受长期严重家庭暴力而杀死施暴人，作案后自首、认罪认罚，依法从宽处罚　　案例三：被告人梁某伟故意伤害案——受害者勇于向家庭暴力说“不”，“法院+妇联”合力守护妇女权益　　案例四：被告人刘某坤虐待、重婚案——虐待共同生活的哺乳期妇女和未成年人，坚决依法惩处　　案例五：被告人王某辉拒不执行裁定案——拒不执行人身安全保护令，情节严重，依法追究刑事责任　　案例一　　被告人谢某宇故意杀人案——施暴者因不满对方起诉离婚预谋杀人，依法判处并核准死刑　　【基本案情】　　被告人谢某宇与被害人文某某（女，殁年31岁）于2014年3月登记结婚。婚后谢某宇常年沉迷赌博，双方家庭通过变卖房产等方式为其偿还巨额赌债。谢某宇还多次无故殴打、辱骂文某某，甚至持剪刀捅扎文某某，致文某某多次受伤。2021年1月，文某某再次被殴打后回到父母家中居住，并提出离婚。谢某宇不愿离婚，扬言杀害文某某。同年7月7日，文某某向法院提起离婚诉讼，谢某宇收到法院开庭传票后再度扬言杀害文某某。同月9日7时许，谢某宇携刀到文某某父母家附近蹲守意图行凶，因未等到文某某而未果。次日，谢某宇携刀再次蹲守，待8时许文某某出门上班时，将文某某拉至楼梯转角平台处，威胁文某某撤诉未果后，持刀捅刺文某某数下，致文某某当场死亡。作案后，谢某宇逃至楼顶天台，被接警赶来的公安人员抓获。　　【裁判结果】　　法院生效裁判认为，被告人谢某宇故意非法剥夺他人生命，其行为已构成故意杀人罪。谢某宇常年沉迷赌博并多次对妻子实施家暴，因不满妻子起诉离婚，经预谋后将其杀害，作案动机卑劣，犯罪情节恶劣，罪行极其严重。据此，对谢某宇以故意杀人罪判处死刑，剥夺政治权利终身。经最高人民法院核准，谢某宇已被依法执行死刑。　　【典型意义】　　家庭暴力施暴者因不满受害方提出离婚而实施故意伤害甚至故意杀人等严重暴力犯罪的案件时有发生，严重破坏家庭和谐，影响社会稳定，引起人民群众强烈愤慨。针对此类案件，人民法院综合考虑案件起因、作案动机、过错责任、犯罪手段、危害后果等量刑情节，依法从严惩处，该重判的坚决依法重判，应当判处死刑的坚决依法判处。本案被告人谢某宇不仅有赌博恶习，时常殴打、辱骂妻子，还因不满妻子起诉离婚，预谋报复杀人，性质极其恶劣，后果特别严重。人民法院依法对谢某宇判处死刑立即执行，一方面彰显了对严重家庭暴力犯罪坚决从严惩处的鲜明态度，另一方面旨在有力震慑犯罪，警示施暴者和潜在施暴者，家庭不是暴力的遮羞布，肆意践踏他人尊严、健康乃至生命者必将受到法律的严惩。　　案例二　　被告人赵某梅故意杀人案——因不堪忍受长期严重家庭暴力而杀死施暴人，作案后自首、认罪认罚，依法从宽处罚　　【基本案情】　　被告人赵某梅与被害人刘某某（男，殁年39岁）结婚十余年，婚后育有两名子女，均未成年。近年来，刘某某经常酒后无故对赵某梅进行谩骂、殴打，致赵某梅常年浑身带伤并多次卧床不起，刘某某还以赵某梅家人生命相威胁不许赵某梅提出离婚。刘某某亦谩骂、殴打自己的父母、子女。2023年3月20日22时许,刘某某酒后回到家中,又无端用拳脚殴打赵某梅,并拽住赵某梅的头发将其头部撞在炕沿、柜角、暖气等处，致赵某梅面部肿胀、耳部流血，殴打持续近两个小时。后刘某某上床睡觉，并要求赵某梅为其按摩腿脚。赵某梅回想起自己常年遭受刘某某家暴，刘某某还殴打老人、子女，遂产生杀死刘某某之念。次日零时许,赵某梅趁刘某某熟睡，持家中一把尖刀捅刺刘某某胸部,未及将刀拔出,就跑到其姨婆家中。2时许,赵某梅发现刘某某死亡后,拨打110报警电话投案，到案后如实供述犯罪。经鉴定,刘某某系急性失血性休克死亡，赵某梅面部外伤评定为轻伤二级。刘某某的父母、子女均对赵某梅表示谅解。　　案发后，赵某梅被羁押，家中只有年迈多病的刘某某父母和一对未成年子女，失去主要劳动力，仅靠刘某某父母的低保收入和少量耕地租金维持生活，家庭经济较为困难。当地妇联对此高度重视，积极协调为赵某梅的亲属申请救助款，并会同有关单位到赵某梅家中了解情况，帮助解决实际困难。　　【裁判结果】　　法院生效裁判认为，被告人赵某梅故意非法剥夺他人生命，其行为已构成故意杀人罪。被害人刘某某在婚姻生活中长期对赵某梅实施家庭暴力，案发当晚又无故殴打赵某梅长达近两个小时，作为长期施暴人在案件起因上具有明显过错。赵某梅因不堪忍受刘某某的长期家庭暴力，在激愤、恐惧状态下，为了摆脱家暴而采取极端手段将刘某某杀害，且仅捅刺一刀，未继续实施加害，犯罪情节并非特别恶劣，可认定为刑法第二百三十二条规定的故意杀人“情节较轻”。结合赵某梅作案后主动投案，如实供述全部犯罪事实，系自首，并认罪认罚，取得被害人亲属的谅解等情节，依法从轻处罚。据此，对赵某梅以故意杀人罪判处有期徒刑五年。　　【典型意义】　　人民法院在审理涉家庭暴力犯罪案件时，坚持全面贯彻宽严相济刑事政策，对于因长期遭受家庭暴力，在激愤、恐惧状态下，为防止再次遭受家庭暴力或者为了摆脱家庭暴力，而杀害、伤害施暴人的被告人，量刑时充分考虑案件起因、作案动机、被害人过错等因素，依法予以从宽处罚。但需要特别指出的是，对因家庭暴力引发的杀害、伤害施暴人犯罪从宽处罚，绝不是鼓励家庭暴力受害者“以暴制暴”。家庭暴力受害者一定要通过法律途径维护自己的合法权益，避免新的悲剧发生，使自己身陷囹圄，决不能以犯罪来制止犯罪！本案中，人民法院根据被告人赵某梅的犯罪情节、手段及被害人存在明显过错等因素，依法认定赵某梅故意杀人“情节较轻”，并结合其所具有的法定、酌定量刑情节，予以从宽处罚，实现了天理国法人情相统一，体现了司法的人文关怀。妇联组织积极开展救助帮扶，加强关爱服务，帮助案涉家庭渡过难关，传递“娘家人”的关心与温暖。　　案例三　　被告人梁某伟故意伤害案——受害者勇于向家庭暴力说“不”，“法院+妇联”合力守护妇女权益　　【基本案情】　　被告人梁某伟与被害人丁某（女）结婚多年并生育二子。2023年2月3日21时许，梁某伟酒后回家，因抱小孩等琐事与丁某发生争吵并将丁某打倒在地，脚踢丁某胸腹部，致丁某6处肋骨骨折，经鉴定损伤程度为轻伤一级。丁某报警。后梁某伟向公安机关投案，并如实供述犯罪。　　案发后，丁某决意离婚，同时向当地妇联寻求帮助。当地妇联接到丁某的求助后，高度重视，立即安排相关人员为其疏导情绪，联系法律援助，帮助其向人民法院申请人身安全保护令并提起离婚诉讼。后人民法院签发人身安全保护令，并判决准予丁某与梁某伟离婚。当地妇联工作人员在了解到家庭变故导致丁某之子产生自卑、厌学情绪甚至轻生念头的情况后，还帮助联系心理咨询师提供心理辅导。经数次辅导，该未成年人的情绪得到缓解，与母亲的关系得以改善，学习成绩也有所提高。　　【裁判结果】　　法院生效裁判认为，被告人梁某伟故意伤害他人身体健康，其行为已构成故意伤害罪。梁某伟仅因琐事便殴打妻子致其受轻伤一级，犯罪情节恶劣，案发时是否处于醉酒状态不影响其行为性质的认定，亦不是从轻处罚的考量因素。梁某伟有自首情节，且自愿认罪认罚，可依法从轻处罚。但根据梁某伟犯罪的事实、性质、情节和对于社会的危害程度，对其不宜宣告缓刑。据此，对梁某伟以故意伤害罪判处有期徒刑一年七个月。　　【典型意义】　　家庭暴力犯罪发生在家庭内部，外人难以知晓，有些被害人受“家务事”“家丑不可外扬”等观念影响，遭遇家庭暴力后不愿或不敢向外界求助，报案不及时甚至不报案的情况较为普遍。反抗家庭暴力首先需要受害者勇敢站出来，为自己发声。本案中，被害妇女在遭受家庭暴力后报警，并前往当地妇联寻求帮助，之后通过向人民法院申请人身安全保护令和提起离婚诉讼等方式维护自身权益，是积极运用法律武器反抗家庭暴力的正确示范。在此过程中，法院与妇联协同联动、密切配合，给予被害妇女和案涉未成年人充分、有效、全面的保护。希望每一位家庭暴力受害者都能够打消顾虑，勇敢、及时地向公安机关报警或向外界求助，运用法律武器，维护自身合法权益。　　案例四　　被告人刘某坤虐待、重婚案——虐待共同生活的哺乳期妇女和未成年人，坚决依法惩处　　【基本案情】　　被告人刘某坤于2011年9月6日与他人登记结婚。在婚姻存续期间，又隐瞒已婚身份，于2019年与被害人郭某某以夫妻名义共同生活，郭某某之女岳某某（被害人，时年8岁）随郭某某与刘某坤共同生活，与刘某坤以父女相称。刘某坤与郭某某于2021年1月30日生育一子。2021年1月至7月间，刘某坤在家中多次采用拳打脚踢或用钥匙割划身体等方式殴打岳某某及正处于哺乳期的郭某某，致二人全身多处受伤。刘某坤还多次辱骂、恐吓岳某某和郭某某，将岳某某的衣物剪坏、丢弃，对岳某某、郭某某施以精神摧残。后郭某某报警，刘某坤被公安机关抓获。经诊断，岳某某为抑郁状态、创伤后应激障碍。　　【裁判结果】　　法院生效裁判认为，被告人刘某坤与被害母女共同生活期间，长期多次采取殴打、辱骂、恐吓等手段对未成年女童及哺乳期妇女的身心予以摧残、折磨，情节恶劣，其行为已构成虐待罪；刘某坤已有配偶又与他人以夫妻名义同居生活，其行为已构成重婚罪，应依法并罚。据此，对刘某坤以虐待罪判处有期徒刑一年六个月，以重婚罪判处有期徒刑一年，决定执行有期徒刑二年四个月。　　【典型意义】　　虐待是实践中较为多发的一种家庭暴力，形式上包括殴打、冻饿、强迫过度劳动、限制人身自由、恐吓、侮辱、谩骂等。与故意杀人、故意伤害相比，虐待行为并不会立即或直接造成受害者伤亡，尤其是虐待子女的行为往往被掩盖在“管教”的外衣之下，更加不易被发现和重视。但虐待行为有持续反复发生、不断恶化升级的特点，所造成的伤害是累计叠加的，往往待案发时，被害人的身心已遭受较为严重的伤害。本案中，被告人刘某坤在长达半年的时间内，多次辱骂、恐吓，甚至殴打共同生活的母女二人，致二人全身多处受伤，并致被害女童罹患精神疾病，情节恶劣。人民法院对刘某坤以虐待罪依法惩处，昭示司法绝不姑息家庭暴力的坚决立场，同时提醒广大群众理性平和地对待家庭矛盾、采用科学合理的方法教育子女。需要指出的是，本案被告人在婚姻存续期间与被害妇女以夫妻名义共同生活，构成重婚罪，虽然法律对此同居关系予以否定评价，但并不影响其与被害母女形成事实上的家庭成员关系，不影响对其构成虐待罪的认定与处罚。　　案例五　　被告人王某辉拒不执行裁定案——拒不执行人身安全保护令，情节严重，依法追究刑事责任　　【基本案情】　　被告人王某辉与妻子王某某于2019年4月29日协议离婚。离婚后，双方仍共同居住，王某辉频繁打骂、威胁王某某。2023年8月25日王某辉再次殴打王某某，后被公安机关处以行政拘留七日及罚款人民币三百元。同年9月，王某某拨打妇女维权公益服务热线12338求助，后在妇联工作人员的指引与协助下准备报警回执、就医证明等证据，于同年10月12日到当地妇联与人民法院联合设立的“家事诉联网法庭”向法院申请人身安全保护令。次日，人民法院签发人身安全保护令，裁定禁止王某辉对王某某实施殴打、威胁等家庭暴力行为，禁止王某辉骚扰、跟踪、接触王某某及女儿。裁定有效期为生效之日起六个月。　　同年11月28日，被告人王某辉再次殴打王某某及王某某同事，次日被公安机关处以行政拘留十日及罚款人民币五百元。王某某向当地妇联维权服务中心反映又被王某辉威胁、恐吓。市妇联工作人员在了解情况后，认为王某辉的行为已违反人身安全保护令，建议王某某报警并留存相关证据，向法院反映情况。社区及街道妇联迅速联合街道综治办及派出所对案件进行研判，密切关注王某辉动态，联系王某辉亲属开展劝导，加强王某某住处的安保措施。同年12月6日，法院办案人员对王某辉违反人身安全保护令的行为进行了训诫及劝导，王某辉书面保证以后不再犯。同月9日至12日，王某辉通过微信、短信等方式多次向王某某发送刀具照片、农药物流信息截图等人身威胁信息。法院办案人员以电话方式再次对王某辉进行训诫。此后，王某辉仍继续向王某某发送多条人身威胁信息。同月15日，人民法院决定对王某辉司法拘留十五日，并将案件线索移送公安机关。后王某辉被公安机关抓获。　　【裁判结果】　　法院生效裁判认为，被告人王某辉对人民法院签发人身安全保护令的生效裁定有能力执行而拒不执行，情节严重，其行为已构成拒不执行裁定罪。综合王某辉归案后如实供述、认罪认罚等情节，对王某辉以拒不执行裁定罪判处有期徒刑八个月。　　【典型意义】　　人身安全保护令制度自2016年3月1日设立以来，对预防家庭暴力发挥了重要作用。但实践中违反人身安全保护令的行为时有发生，严重影响人身安全保护令的实施效果。法律的生命在于实施，裁判的价值在于执行。人身安全保护令绝非一纸空文，是严肃的法院裁决，一经作出必须得到尊重和执行。拒不履行人身安全保护令，是对司法权威的挑战，必将受到严惩。本案中，被告人王某辉违反人身安全保护令，情节严重，人民法院对其以拒不执行裁定罪定罪处罚，充分捍卫了法律的尊严和权威，保障了人身安全保护令的执行，让人身安全保护令真正成为维护家庭暴力受害者合法权益的有力武器。同时，本案也反映出家庭暴力反复性和长期性的特点，再次提醒家庭暴力受害者，一旦遭受家庭暴力可以向公安机关报案或者依法向人民法院起诉，也可以向妇联、居民委员会、村民委员会等单位投诉、反映，及时寻求帮助，通过法律武器更好保障自己的人身安全和合法权益。", "publishSource": "最高人民法院网站", "title": "最高法与全国妇联联合发布反家庭暴力犯罪典型案例", "introTitle": ""}
{"dataTime": "2024-11-25", "contentText": "吉林省人民政府令第283号《吉林省反间谍工作规定》已经2024年11月4日省政府常务会议审议通过，现予公布，自2025年1月1日起施行。省长 胡玉亭2024年11月8日第一章 总 则第一条 为了加强和规范反间谍工作，防范、制止和惩治间谍行为，维护国家安全，保护人民利益，根据《中华人民共和国反间谍法》等法律法规，结合本省实际，制定本规定。第二条 本规定适用于本省行政区域内的反间谍工作。第三条 反间谍工作坚持党中央集中统一领导，坚持总体国家安全观，坚持公开工作与秘密工作相结合、专门工作与群众路线相结合，坚持积极防御、依法惩治、标本兼治，筑牢国家安全人民防线。第四条 反间谍工作应当统筹发展和安全，为发展新质生产力提供法治保障，实现高质量发展和高水平安全良性互动，护航国家东北全面振兴战略，筑牢国家粮食安全、产业安全、能源安全、生态安全、国防安全“五大安全”基石。第五条 省国家安全机关主管本省行政区域内的反间谍工作。省国家安全机关派出机构在其管辖区域内依法承担反间谍工作职责。第六条 各级人民政府管理本行政区域内的反间谍安全防范工作，研究解决反间谍安全防范工作中的重大问题，支持国家安全机关依法履行反间谍工作职责。各级人民政府有关部门按照各自职责分工，密切配合，依法开展有关工作。第七条 任何公民和组织应当维护国家的安全、荣誉和利益，依法履行反间谍安全防范义务。第二章 安全防范第八条 国家机关、人民团体、企业事业单位和其他社会组织应当依法承担本单位反间谍安全防范工作的主体责任，落实反间谍安全防范措施，对本单位的人员进行维护国家安全的教育，动员、组织本单位的人员防范、制止间谍行为。第九条 国家机关、人民团体、重点企业事业单位和其他社会组织应当在国家安全机关指导下，建立健全国家安全人民防线组织，落实反间谍安全防范工作责任，接受国家安全机关业务指导和督促检查。第十条 发展改革、教育、工业和信息化、民族宗教、公安、民政、司法行政、生态环境、交通运输、农业农村、商务、外事、市场监督管理、新闻出版、通信管理、气象等部门应当依照有关规定，与国家安全机关建立健全信息共享、情况会商、执法协作、案件移送等工作机制，支持、协助国家安全机关依法开展反间谍工作。第十一条 自然资源主管部门应当加强土地资源、矿产资源、测绘地理信息等涉及国家安全的信息保护与监督工作，及时向国家安全机关通报有关情况，协同开展反间谍安全防范工作。第十二条 粮食安全保障主管部门应当落实粮食安全责任和反间谍安全防范责任，保护粮食生产、储备、流通、加工等环节中关系国家安全和利益的文件、数据、资料、物品，配合国家安全机关依法防范、制止和惩治粮食安全领域危害国家安全的行为。第十三条 外事主管部门应当加强对政府外事工作人员和有关出国（境）团组及其人员的国家安全教育，配合国家安全机关监督检查安全防范措施执行情况，发现涉嫌危害国家安全的，应当及时通报国家安全机关并配合做好有关工作。第十四条 教育主管部门和其他相关主管部门应当指导学校及其他教育机构开展国家安全教育，防范和抵御意识形态领域渗透和不良文化的影响，加强对教学和学校思想文化阵地建设的管理监督，及时向国家安全机关通报有关情况。第十五条 通信管理等部门在履行网络和关键信息基础设施安全防范职责中，发现涉嫌间谍行为的网络信息内容或者网络攻击等风险的，应当及时通报国家安全机关并配合开展相关调查处置工作。重要网络设施、信息系统等关键信息基础设施运营商和重要数据处理者，应当明确专门安全管理机构，并对专门安全管理机构负责人和关键岗位人员进行安全背景审查，定期开展反间谍安全防范教育培训。发现通过网络窃取、刺探、收买、非法提供国家秘密、情报以及其他关系国家安全和利益的文件、数据、资料，干扰破坏关键信息基础设施等行为的，网络运营者应当立即停止传输，保存有关记录，并向国家安全机关报告，按照要求进行技术安全防范整改。第十六条 国家安全机关根据反间谍工作需要，可以依法进行反间谍技术防范检查和检测，防范、发现和处置危害国家安全的情况。第十七条 在重要国家机关、国防军工单位和其他重要涉密单位以及重要军事设施的周边安全控制区域内新建、改建、扩建建设项目的，由国家安全机关根据国家和本省有关规定实施涉及国家安全事项的建设项目许可。第十八条 邮政管理部门受理快递业务经营许可申请后，应当考虑国家安全因素。邮政管理部门征求国家安全机关意见的，国家安全机关应当在10个工作日内反馈意见。第十九条 科研机构、高等院校、国防军工单位、高新技术企业等应当加强对核心涉密专家人身安全、科研项目安全、试验场所安全的保护，通过完善管理制度、开展防范教育、制定保护方案等方式，落实有关保护措施。必要时，可以申请由国家安全机关指导开展相关安全保护工作。第二十条 县级以上人民政府和有关部门应当结合本辖区实际，落实国家安全机关指导要求，防范间谍组织及其代理人在中华人民共和国领域内，或者利用中华人民共和国的公民、组织或者其他条件，从事针对第三国的间谍活动。第二十一条 边境地区人民政府应当建立健全反间谍安全防范工作机制，鼓励和引导有关单位和边民发现并报告涉嫌间谍行为的信息和线索，维护边境安全。第二十二条 国家安全机关按照管理权限，依法对国家机关、人民团体、企业事业单位和其他社会组织开展反间谍安全防范工作进行业务指导和督促检查。第二十三条 国家安全机关应当畅通12339举报电话、网络举报受理平台等渠道，接受公民和组织对间谍行为的举报，并及时进行处理。公民、组织应当及时向国家安全机关举报涉及间谍行为和其他危害国家安全行为的可疑情况，提供各类反间谍安全防范问题线索。国家安全机关应当严格为举报人保密，保护举报人的人身财产安全。未经举报人同意，不得以任何方式公开或者泄露其个人信息及举报情况。第三章 调查处置第二十四条 国家安全机关工作人员依法执行反间谍工作任务时，应当口头或者书面告知有关人员遵守保密义务及相关法律责任。必要时，有关人员应当与国家安全机关签署保密义务承诺书，并严格遵守。第二十五条 国家安全机关工作人员依法查验有关个人和组织的电子设备、设施及有关程序、工具，发现存在危害国家安全情形，责令其采取整改措施的，有关个人和组织应当落实国家安全机关提出的技术整改措施，并依法提供情况、作出说明。有多种措施可供选择的，国家安全机关应当选择有利于最大程度保护有关个人和组织权益的技术措施。对国家安全机关提出的技术整改措施，有关个人和组织应当执行。没有正当理由，未在整改期限届满前落实整改措施的，适用《中华人民共和国反间谍法》第二十五条有关拒绝整改的规定。第二十六条 对涉嫌间谍行为的人员，省国家安全机关可以通知移民管理机构不准其出境，移民管理机构应当按照国家有关规定执行，并将执行情况通报省国家安全机关。第二十七条 国家安全机关发现网络信息内容存在泄露国家秘密、煽动颠覆国家政权、煽动分裂国家等危害国家安全情形，情况紧急，不立即采取措施将对国家安全造成严重危害的，依法责令有关单位采取措施，并通报有关部门。第二十八条 国家安全机关工作人员因执行紧急任务需要，经出示工作证件，享有优先乘坐公共交通工具、优先通行等通行便利，有关单位及其工作人员应当予以配合。第二十九条 国家安全机关工作人员依法执行任务时，依照规定出示工作证件，可以进入有关场所、单位；根据国家有关规定，经过批准，出示工作证件，可以进入机场、停机坪、口岸、保税区、交通管制区等限制进入的有关地区、场所、单位。国家安全机关执行国家安全工作任务的车辆凭特别通行标志，按照前款规定可以进入上述地区、场所、单位。第三十条 国家安全机关在调查间谍行为过程中，需要对有关文件、数据、资料、物品是否关系国家安全和利益进行认定的，负责产生、管理、保管的单位应当如实提供情况。需要有关主管部门认定的，主管部门应当根据职责出具认定意见。主管部门不明确的，应当根据文件、数据、资料、物品的来源、种类、特征及案件具体情况，由有关部门及相关领域专家作出综合判断。第三十一条 国家安全机关和保密行政管理部门应当根据有关工作规定，按照职责分工，依法做好国家秘密和情报鉴定、失密泄密线索通报和案件移送等工作。第三十二条 空中交通管理机构、民用航空、公安、国家安全等部门应当按照职责分工，防范、查处利用无人驾驶航空器从事危害国家安全的活动。第四章 保障措施第三十三条 县级以上人民政府应当健全反间谍工作保障体系，增强维护国家安全的能力。第三十四条 充分运用4月15日全民国家安全教育日等重要时间节点、国家安全部官方微信公众号、国家安全教育基地宣传等，加强开展反间谍安全防范和法治宣传，提升公众国家安全素养。国家安全教育基地应当向社会免费开放。国家安全机关加强国家安全教育基地的规划和管理，完善国家安全教育基地在反间谍安全防范工作中的宣传教育功能。有关部门应当为国家安全教育基地发挥作用提供必要的保障。广播、电视、报刊、网站等媒体应当坚持正确的舆论导向，通过新闻报道、开设专栏、刊登宣传材料、播放宣传教育节目、发布公益广告等方式，增强全社会反间谍安全防范意识。公务员主管部门、人力资源和社会保障部门应当将反间谍安全防范知识纳入公务员、企业事业单位人员、专业技术人员教育培训内容。第三十五条 充分发挥科技在反间谍工作中的作用，鼓励、支持反间谍工作科学研究和技术创新，开发研究有助于提高反间谍工作水平的新技术、新设备；综合利用云计算、大数据、物联网、人工智能等现代信息技术，推动反间谍工作有关数据信息的互联、互通、互享，提升反间谍工作的智能化水平。第三十六条 县级以上人民政府按照职责分工，落实地方事权相关保障责任。反间谍工作所需执法办案场所的建设配置，应当依法规范、统筹兼顾、集中集约、厉行节约，优化提升使用效益。第三十七条 反间谍工作中，依法对违法人员做出行政拘留处罚决定后，由国家安全机关凭有关法律文书交由拘留所依法执行。被依法决定、判处驱逐出境或者被依法决定遣送出境但不能立即执行的人员，国家安全机关可以交由拘留所依法拘押。必要时，由公安机关依法予以协助。第三十八条 对反间谍工作中取得显著成绩或者作出重大贡献的个人和组织，符合下列条件之一的，国家安全机关可以按照有关规定，会同有关部门、单位给予表彰、奖励：（一）提供重要情况或者线索，为国家安全机关发现、破获间谍案件,或者为有关单位防范、消除重大风险隐患或者现实危害发挥重要作用的；（二）密切配合国家安全机关执行任务，表现突出的；（三）防范、制止间谍行为，表现突出的；（四）主动采取措施，及时消除本单位重大风险隐患或者现实危害，挽回重大损失的；（五）在反间谍安全防范工作中作出其他重大贡献的。因协助反间谍安全防范工作，公民本人或者其近亲属的人身安全面临危险的，可以向国家安全机关或者有关部门请求保护。国家安全机关应当会同有关部门依法采取保护措施。第三十九条 国家安全机关应当有计划地开展政治、理论和业务培训，加强反间谍专业人才队伍建设，提升反间谍工作能力。第五章 附则第四十条 国家安全机关在本辖区内依照法律、行政法规和国家有关规定，履行防范、制止和惩治间谍行为以外的危害国家安全行为的职责，适用本规定的有关规定。公安机关在本辖区内依法履行职责过程中发现、惩治危害国家安全的行为，适用本规定的有关规定。第四十一条 本辖区内边境地区的国家安全机关按照有关规定，行使其管理权限相应层级的国家安全机关职责。第四十二条 本规定自2025年1月1日起施行。", "publishSource": "吉林日报", "title": "吉林省反间谍工作规定", "introTitle": "", "subTitle": ""}
{"subTitle": "", "dataTime": "2024-11-25", "contentText": "京政办发〔2024〕18号各区人民政府，市政府各委、办、局，各市属机构：　　《北京市关于促进专精特新企业高质量发展的若干措施》（以下简称《若干措施》）已经市政府同意，现印发给你们，请结合实际认真贯彻落实。　　《若干措施》自发布之日起施行，此前有关规定与《若干措施》不一致的，以《若干措施》为准。北京市人民政府办公厅　　　　2024年11月16日　　　　北京市关于促进专精特新企业高质量发展的若干措施　　专精特新企业（含创新型中小企业、专精特新中小企业、专精特新“小巨人”企业）是优质中小企业的代表，是推进新型工业化、发展新质生产力的重要力量。为深入贯彻落实党中央、国务院有关决策部署，促进专精特新企业高质量发展，制定以下措施。　　一、提升科技创新能力　　（一）提升企业创新研发能力　　鼓励专精特新企业参与产业关键共性技术研发和利用财政资金设立的科研项目。鼓励企业技术中心、制造业创新中心、共性技术平台面向专精特新企业开放仪器设备资源。支持专精特新“小巨人”企业（以下简称“小巨人”企业）参与重点产品、工艺“一条龙”应用计划。支持专精特新企业申请技改补助。鼓励专精特新企业参与新型产业创新平台建设。　　（二）推动科技成果转化　　鼓励高校、科研院所采取“先使用后付费”等方式授权专精特新企业使用科技成果；通过专利开放许可等方式，向专精特新企业转化专利技术。定期举办专精特新企业与高校、科研院所对接活动，推动科技成果与企业需求精准对接。　　（三）推动企业科技成果产业化　　支持小型微型企业创业创新示范基地、孵化器、专精特新特色园区、中小企业特色产业集群等服务载体建设产研中试验证平台，向专精特新企业提供服务。支持龙头企业联合专精特新企业共建中试验证平台，定期发布中试服务资源目录。支持专精特新企业加大技术产品创新和“首制首试首用”，给予重大技术装备“首台（套）”、集成电路“首流片”、新材料“首批次”、医药“首试产”、信创“首方案”资金奖励和推介。　　（四）提高知识产权助企能级　　支持专精特新企业开展高质量知识产权创造工作，根据其知识产权投入产出情况给予支持。为符合条件的专精特新企业提供快速预审、快速确权和快速维权的知识产权综合服务。将更多“小巨人”企业列入知识产权优势单位培育对象。引导知识产权信息公共服务网点、中小企业公共服务示范平台建设开发特色产业知识产权信息平台和信息分析工具，为专精特新企业提供知识产权培训、信息分析、信息预警和产业发展咨询等增值服务。　　（五）推动质量标准品牌赋值　　落实实施首都标准化战略补助资金政策，鼓励专精特新企业参与国际国内先进标准制定。支持专精特新企业创制先进团体标准。鼓励专精特新企业参与制造业企业质量管理能力评价，引导企业提升质量管理水平。引导专精特新企业参与标准创新型企业梯度培育，开展质量管理和认证培训专场活动。鼓励行业协会、专业机构为专精特新企业开展先进质量管理体系、品牌培育管理体系贯标服务和品牌管理培训，提高企业品牌管理运作水平。依托产业计量技术创新能力载体，汇集服务资源，为专精特新企业做好计量技术服务。　　二、加强财税金融支持　　（六）加强财政税收支持　　用好中央财政资金积极支持专精特新中小企业高质量发展。落实好结构性减税降费政策，开展“春雨润苗”专项行动，向专精特新企业提供“一户一策”税收征管服务，定期精准推送减税降费红利账单，助推红利直达快享。支持专精特新企业参与政府采购项目。鼓励各区对首次认定的专精特新企业给予资金奖励。鼓励各区加大对专精特新企业在研发、成果转化等环节的资金引导力度。　　（七）提供精准信贷服务　　持续打造“千亿畅融”企业融资服务品牌。引导政府性融资担保机构与银行业金融机构积极稳妥推广“总对总”业务模式，批量化高效服务专精特新企业。优化续贷政策，满足符合条件的专精特新企业流动性需求。推动银行业金融机构持续开发“专精特新贷”特色产品，增加信用贷款、知识产权质押贷款及中长期贷款投放，强化供应链金融服务。引导金融机构为专精特新企业提供更丰富、利率更低的“政采贷”金融产品。对符合条件并在本市获得知识产权质押融资的专精特新企业，在贷款利息、综合成本费用方面给予补贴；对于银行、担保、保险、知识产权专业机构等，单独或组合为企业提供知识产权质押融资服务且贷款发生不良的，根据本金中银行、担保、保险、知识产权专业机构承担的风险，按一定比例进行风险补偿。鼓励有条件的区研究设立专精特新企业应急转贷资金。　　（八）拓宽直接融资渠道　　落实“千帆百舸”专精特新中小企业上市培育工程，持续推进“挂牌倍增”行动，支持“专精特新”专板建设，对获得股权融资的入板企业择优支持。支持专精特新企业在全国中小企业股份转让系统挂牌；支持专精特新企业快速申报北京证券交易所，提高企业发行上市与并购重组审核效率。用好金融资产投资公司股权投资试点政策，促进专精特新企业科技创新。充分利用市区两级政府投资引导基金支持专精特新企业发展。聚焦重点产业链专精特新企业融资需求，开展“一月一链”投融资路演活动。　　（九）完善保险保障机制　　支持符合条件的外贸企业购买短期出口信用保险。支持保险机构面向专精特新企业开发研发费用损失、知识产权、数字资产、出口信用、商业航天等保险产品，并鼓励有条件的区建立保费补贴机制。鼓励保险公司加强产品创新，为重大技术创新产品“首制首购首用”提供产业链上下游配套保险服务。指导符合条件的专精特新企业享受“首台（套）”重大技术装备保险和新材料“首批次”应用保险补偿支持。　　三、深化数智转型绿色发展　　（十）强化国家试点引领　　做好中小企业数字化转型城市试点建设工作，通过集中谈判和批量采购等方式，降低专精特新企业转型成本。聚焦细分领域，遴选一批工业互联网平台，加强数字化赋能供给，通过技术指导、订单牵引、场景开放等方式带动企业数字化转型，打造一批转型标杆。组织各区常态化开展“益企京彩”数字化转型对接活动，推动企业“看样学样”。　　（十一）加大数字化转型资源供给　　引导本市“双跨”平台、工业互联网平台等数字化服务商，研发推出“小快轻准”数字化解决方案或产品。用好全国中小企业数字化转型公共服务平台，遴选一批符合本市产业特点的数字化解决方案和产品，通过服务券和资金补贴给予专精特新企业数字化诊断和转型支持。　　（十二）推动人工智能创新应用　　引导人工智能企业联合行业龙头企业构建垂直行业通用大模型、开发平台和应用程序接口（API）。鼓励专精特新企业从小切口、实场景出发，使用大模型开发商业化应用，通过模型券降低企业使用成本，支持企业开展人工智能大模型应用探索和落地实践。　　（十三）支持节能低碳发展　　支持各区保障能效水效水平高的专精特新企业新增投资项目。支持专精特新企业使用绿色电力。遴选一批诊断服务商，为专精特新工业企业提供绿色诊断服务。支持专精特新企业开展节能诊断。鼓励有条件的区对首次获得碳中和认证的专精特新企业给予资金奖励。支持专精特新企业建设绿色工厂，创建绿色供应链管理企业。　　四、促进企业融通发展　　（十四）推动大中小企业协同创新　　推进“百场万企”大中小企业融通对接活动，深化中小企业与大企业市场、技术、人才对接。开展大企业“发榜”中小企业“揭榜”工作，征集大企业技术创新需求，组织专精特新企业“揭榜”攻关。用好“创客北京”“HICOOL”等平台，发挥龙头企业“链主”作用，在人工智能、数字经济、医药健康等领域推广“龙头企业出题、中小企业答题”模式。　　（十五）加强与国有企业融通对接　　支持专精特新企业参与中央企业产业链融通发展共链行动。市属国企参照共链行动开放应用资源和创新场景，推动更多专精特新企业融入市属国企产业链供应链。　　（十六）培育未来产业专精特新企业　　推动大企业联合中小企业深化数智技术应用，围绕人工智能、机器人、商业航天等前沿新兴领域和未来产业方向，引导培育一批专精特新企业。加强产学研用协作，打造未来产业创新联合体，围绕未来产业领域建设一批未来产业育新基地，构建产业链上下游协同创新的生态体系。对参与创新技术应用类场景建设的专精特新企业给予资金支持。　　五、加大人才引进培育　　（十七）加强人才专项支持　　支持符合条件的“小巨人”企业设立博士后科研工作站。推动制造业人才支持计划、高技能领军人才培育计划向专精特新企业倾斜。给予“小巨人”企业人才引进专项支持。专精特新中小企业可通过计划单列引进符合条件的毕业生。鼓励有条件的区设立专精特新企业专项人才政策，在人才引进、住房、子女教育和享受政府特殊津贴专家选拔中加大支持力度。　　（十八）推进职称自主评定　　推行高层次人才“3+1”举荐制，对符合条件的专精特新企业“高层次、急需紧缺、特殊特艺人才”开辟申报高级职称绿色通道。在企业员工职称评定中，不将论文作为硬性要求，支持将新产品研发等工作绩效作为评价的重要参考，对高端人才探索以业绩陈述代替论文答辩。推动具备条件的专精特新企业试点开展高级职称自主评审。　　（十九）加强人才精准引育　　梳理专精特新企业人才需求，支持本市高校、职业院校围绕产业需求开设对应专业学科与课程，开展订单式人才培养和学徒制培养。加强校企对接，推动人岗精准适配。实施专精特新企业就业创业扬帆计划，将专精特新企业纳入重点企业用工保障范围。开展中小企业网上百日招聘、专精特新企业专场招聘活动。　　六、加大空间和数据支持　　（二十）强化用地保障　　精准匹配土地资源要素，对专精特新企业新增投资项目用地需求予以支持。在符合规划和土地转让规定等前提下，探索专精特新企业联合参加工业用地招拍挂，按规定做好宗地分割手续办理。支持专精特新企业在符合国土空间规划、不改变用途和保障安全的前提下，提高现有工业用地（M1、M2、M3类）土地利用率和增加容积率（增加后容积率不超过1.0的），不再增收土地价款。　　（二十一）培育数据要素市场　　积极推进数据提供部门对专精特新企业的数据供给，依托市大数据平台等基础设施，通过公共数据开放、授权运营等方式提供数据产品和服务，满足企业对公共数据的用数需求。推进数据基础制度先行区建设，鼓励专精特新企业开展数据资产登记、入表和数据交易，支持数据资产登记证书在专精特新企业入表、入资入股和融资等场景中应用。鼓励专精特新企业通过数据训练基地、人工智能数据标注平台等渠道向社会开放数据资源。鼓励数据服务商向专精特新企业提供用数解决方案和数据服务包，培育一批数据要素企业。　　七、加强企业权益保障　　（二十二）开展环境评估　　继续开展北京市中小企业发展环境评估，将专精特新企业梯度培育效果纳入评估体系。从机构人员配置、资金基金投入、服务载体建设和重点企业培育等方面建立评价体系，定期对各区专精特新企业服务工作质效开展跟踪评价。　　（二十三）加大清欠力度　　持续推进清理拖欠企业账款专项行动，依靠法治化手段、制度化措施预防和遏制新增拖欠，完善防范化解拖欠企业账款长效机制。将中小企业清欠工作情况纳入各区中小企业服务工作监测体系。　　（二十四）实施差异化监管　　深化信用风险分类结果在监管中的运用，对信用较好、信用风险较低的专精特新企业合理降低市场监管抽查比例和频次。支持将污染物排放量小、环境风险低的专精特新企业纳入生态环境监督执法正面清单，推行差异化监管。　　八、完善培育服务体系　　（二十五）加强分层分类培育　　优化由科技和专精特新企业构成的优质中小企业梯度培育体系，推动一批“小巨人”企业成长为制造业单项冠军企业和“独角兽”企业。优化市区两级中小企业培育与服务监测体系，定期追踪专精特新企业发展态势及诉求。坚持重质量不唯数量，严把入口关，严格复核标准，发挥高质量评价作用，实行“有进有出”的动态管理机制。防范和打击中介伪造材料、虚假包装等行为。　　（二十六）优化企业服务网络　　推进专精特新赋能中心（北京）建设，搭建国家—市—区—服务站四级服务网络。遴选一批服务管家、志愿者，用好市区两级“服务包”“服务管家”机制，精准对接企业需求，做好专属服务，持续推进专精特新企业发展壮大。依托专精特新特色园区，在产业链协同、产学研合作、成果转化等方面提供产业技术资源和融通发展服务。依托专精特新企业服务站，在政策咨询、市场拓展、合规经营、数字化转型等方面提供精准服务。　　（二十七）推动国际化发展　　鼓励专精特新企业参与中国国际服务贸易交易会、中国国际中小企业博览会等重点国际展会，支持专精特新企业“走出去”。支持服务载体为专精特新企业开展海关高级认证企业（AEO）认证培训，鼓励各区对获得认定的企业给予资金支持。开展专精特新企业专场跨境撮合活动，提供全球化、综合化、一站式金融服务。开展专精特新企业跨境融资便利化试点。支持专精特新企业多笔外债共用一个外债账户，在额度范围内自主借用外债。争创中外中小企业国际合作区，推动合作区内企业在科技创新、贸易投资、产业合作等领域高效对接国际优质资源。", "publishSource": "北京市法规规章规范性文件数据库", "title": "北京市人民政府办公厅关于印发 北京市关于促进专精特新企业高质量发展的若干措施 的通知", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-24", "contentText": "国家税务总局关于推广应用全面数字化电子发票的公告国家税务总局公告2024年第11号为贯彻落实中办、国办《关于进一步深化税收征管改革的意见》明确的“稳步实施发票电子化改革”“基本实现发票全领域、全环节、全要素电子化，着力降低制度性交易成本”要求，自2021年12月1日广东省、上海市和内蒙古自治区试点推行全面数字化电子发票（以下简称数电发票）以来，试点地区已逐步扩大至全国。试点推行工作平稳有序，取得了优化营商环境、提升行政效能、助力经济社会数字化转型的积极效果。国家税务总局决定，在全国正式推广应用数电发票，现将有关事项公告如下：一、数电发票是《中华人民共和国发票管理办法》中“电子发票”的一种，是将发票的票面要素全面数字化、号码全国统一赋予、开票额度智能授予、信息通过税务数字账户等方式在征纳主体之间自动流转的新型发票。数电发票与纸质发票具有同等法律效力。二、数电发票为单一联次，以数字化形态存在，类别包括电子发票（增值税专用发票）、电子发票（普通发票）、电子发票（航空运输电子客票行程单）、电子发票（铁路电子客票）、电子发票（机动车销售统一发票）、电子发票（二手车销售统一发票）等。数电发票可以根据特定业务标签生成建筑服务、成品油、报废产品收购等特定业务发票。（样式见附件1）三、数电发票的票面基本内容包括：发票名称、发票号码、开票日期、购买方信息、销售方信息、项目名称、规格型号、单位、数量、单价、金额、税率/征收率、税额、合计、价税合计、备注、开票人等。四、数电发票的号码为20位，其中：第1-2位代表公历年度的后两位，第3-4位代表开票方所在的省级税务局区域代码，第5位代表开具渠道等信息，第6-20位为顺序编码。五、税务机关建设全国统一的电子发票服务平台，提供免费的数电发票开票、用票服务。对按照规定不使用网络办税、不具备网络条件或者存在重大涉税风险的，可以暂不提供服务，具体情形由省级税务机关确定。六、税务机关根据纳税人的税收风险程度、纳税信用级别、实际经营情况等因素，通过电子发票服务平台授予发票总额度，并实行动态调整。发票总额度，是指一个自然月内，纳税人发票开具总金额（不含增值税）的上限额度。纳税人因实际经营情况发生变化需要调整发票总额度的，经主管税务机关确认后予以调整。七、根据《中华人民共和国发票管理办法》《中华人民共和国发票管理办法实施细则》等相关规定，数电发票的开具需要通过实人认证等方式进行身份验证。八、蓝字数电发票开具后，如发生销售退回（包括全部退回和部分退回）、开票有误、应税服务中止（包括全部中止和部分中止）、销售折让等情形的，应当按照规定开具红字数电发票。（一）蓝字数电发票未进行用途确认及入账确认的，开票方发起红冲流程，并直接开具红字数电发票。农产品收购发票、报废产品收购发票、光伏收购发票等，无论是否进行用途确认或入账确认，均由开票方发起红冲流程，并直接开具红字数电发票。（二）蓝字数电发票已进行用途确认或入账确认的（用于出口退税勾选和确认的仍按现行规定执行），开票方或受票方均可发起红冲流程，并经对方确认《红字发票信息确认单》（以下简称《确认单》，见附件2）后，由开票方开具红字数电发票。《确认单》发起后72小时内未经确认的，自动作废。若蓝字数电发票已用于出口退税勾选和确认的，需操作进货凭证信息回退并确认通过后，由开票方发起红冲流程，并直接开具红字数电发票。受票方已将数电发票用于增值税申报抵扣的，应暂依《确认单》所列增值税税额从当期进项税额中转出，待取得开票方开具的红字数电发票后，与《确认单》一并作为记账凭证。九、已开具的数电发票通过电子发票服务平台自动交付。开票方也可以通过电子邮件、二维码、下载打印等方式交付数电发票。选择下载打印方式交付的，数电发票的票面自动标记并显示“下载次数”“打印次数”。十、受票方取得数电发票后，如需用于申报抵扣增值税进项税额、成品油消费税或申请出口退税、代办退税、勾选成品油库存的，应当通过税务数字账户确认用途。确认用途有误的，可以向主管税务机关申请更正。十一、单位和个人可以登录自有的税务数字账户、个人所得税APP，免费查询、下载、打印、导出已开具或接受的数电发票；可以通过税务数字账户，对数电发票入账与否打上标识；可以通过电子发票服务平台或全国增值税发票查验平台，免费查验数电发票信息。十二、本公告自2024年12月1日起施行。特此公告。附件：1.数电发票样式.doc2.红字发票信息确认单.doc国家税务总局2024年11月12日", "publishSource": "中国政府网", "introTitle": "", "title": "国家税务总局关于推广应用全面数字化电子发票的公告"}
{"subTitle": "", "dataTime": "2024-11-24", "contentText": "图①：法官正在讲解法律规定。　　图②：法官在共享法庭开展调解。　　图③：当事人在调解协议上签字。　　近日，浙江省开化县人民法院法官周宇来到林山乡下江村，诉前指导调解一起土地纠纷案件。　　为妥善化解纠纷，避免矛盾激化，周宇与下江村共享法庭庭务主任前往争议土地，对农田现状进行现场勘查，充分听取双方的争议焦点。　　随后，在下江村共享法庭，周宇和村干部一起根据法、理、情及农村风俗习惯，对双方进行释法明理，最终双方达成一致意见，当场签订了调解协议。", "publishSource": "人民法院报", "title": "现场调解土地纠纷", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-24", "contentText": "　　“你们愿意让爷爷奶奶做你们的监护人吗？”　　“我愿意。妈妈已经好久没出现了，一直都是爷爷奶奶照顾我。”　　“我也愿意！”　　……　　父亲离世，母亲离家出走杳无音讯，是否可以撤销母亲的监护人资格？　　近日，湖南省衡山县人民法院审理了这起隔代监护权纠纷案件。　　未婚生子，三个孩子成了“黑户”　　2011年，黄某与胡某开始同居生活，后未婚生育两女一子小芳（12岁）、小花（8岁）、小明（4岁）。由于双方未领取结婚证，便一直没有为三个孩子办理落户。没想到，2023年，胡某意外去世，黄某深受打击后离家出走。之后，三个孩子便跟随爷爷奶奶一起生活，虽然生活并不算富裕，但一家人还是其乐融融。　　然而，胡爷爷今年却变得忧心忡忡。原来，孙女小芳马上要参加小升初考试，但因为没有办理户口登记，无法就读初中。这也意味着，三个孩子都将陆续面临上学难题。　　为了帮孩子们办理落户，胡爷爷向村委会、派出所、民政局等多个部门提出申请，但因为各种原因，该问题一直未能得以解决。　　“派出所民警帮我找到了孩子妈妈的电话号码，但她人在广西，一直不接电话。”说起这些问题，胡爷爷焦急不已。　　变更监护权，寻找消失的妈妈　　“法官，你能不能让我们当孙子孙女的监护人？这样孩子们就能落户了。”今年8月底，胡爷爷来到衡山法院，诉请变更三个孩子的监护人。　　详细了解相关情况后，衡山法院立案庭庭长易琴芳察觉，这个案子实在有些棘手，现有证据材料不够，按正常程序将无法支持申请，但这样一来，三个孩子的读书问题也就一直无法解决。　　监护人的监护能力和监护意愿、孩子的真实想法和生活现状……这道守护未成年人的难题怎么解？易琴芳考虑了很多因素。　　为了真正达到案结事了，切实维护未成年人合法权益，易琴芳多次与申请人所在村委会、派出所联系，调取相关证据，并了解三个孩子跟随爷爷奶奶共同生活的具体情况。　　此外，衡山法院还联合县公安局、县民政局，以及当地政府、派出所、村委会等多个部门召开了联席会议，就三个孩子的户口问题共同寻找解决方法。　　很快，公安局派出民警前往广西找到了黄某，当面询问其监护意愿。　　得知民警来意后，黄某表示：“我长期生活在广西，无稳定收入，实在无力履行监护职责。我同意由他们的爷爷奶奶担任监护人。”　　之后，派出所及当地村委会将补充的相应证明材料一并提交给了法庭。　　衡山法院审理后认为，黄某虽为三个孩子的法定监护人，但自胡某去世后，未能履行抚养、照顾、教育的监护职责。三个孩子一直由祖父母抚养照顾，形成了固定的成长环境和生活习性，故继续由祖父母抚养照顾更有利于其健康成长。　　同时，三个孩子均明确表示希望由祖父母担任其监护人，该真实意愿应当得到法律尊重。　　综上，从最有利于未成年人利益角度出发，充分尊重未成年人自身意愿，并结合案件实际情况，法院依法判决，支持将三个孩子的监护人由母亲变更为祖父母。　　至此，三个孩子的监护不再缺位，户口及受教育权问题也迎刃而解。　　案后回访，“爱心妈妈”守护成长　　三个孩子落户了吗？小芳顺利就读初中了吗？跟随爷爷奶奶的生活状况怎么样？11月4日，易琴芳带着这些牵挂来到了胡爷爷家。　　“易法官，小芳已经顺利读上初中了，正在学校寄宿，老师说她学习不错呢。谢谢你帮我们解决了这个头疼事。”知道易琴芳要来，老两口早早地带着小花、小明坐在门口等待。　　“法官阿姨，谢谢您。爷爷奶奶对我们很好，我现在也可以照顾弟弟，等我长大了，我还可以照顾好爷爷奶奶。”小花睁着大大的眼睛对易琴芳说。　　看着孩子们懂事的样子，易琴芳鼻头一酸，红着眼眶对爷爷奶奶说：“我的孩子也和他们差不多大，看着他们就觉得心疼。”　　随后，易琴芳将资助款和学习用品交到胡爷爷手中，又带着孩子们购买了一些生活用品。　　离开前，易琴芳再三叮嘱：“我是法官阿姨，同时也是你们的‘爱心妈妈’。你们在学习和生活中有什么困难和困惑都可以和我说，我会尽自己所能帮助你们。一定要自信、健康、快乐地成长哦。”　　得到肯定的回答，易琴芳心里的石头也落地了。　　每一起涉未成年人案件的背后，都有法官“爱心妈妈”深深的牵挂。多年来，衡山法院始终秉持最有利于未成年人原则，坚持用心用爱做好判后回访、家庭教育指导、心理疏导等育苗护苗的工作，积极开展“爱心献春蕾”助学活动、“爱心妈妈”结对关爱留守儿童和困境儿童活动。同时，选派23名法官担任辖区中小学校法治副校长，打造“山法青禾”普法品牌，深入校园开展普法活动50余次，坚决做好未成年人的法治守护者。", "publishSource": "人民法院报", "title": "监护归位，“黑户”孩子上学了", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-23", "contentText": "　　梁心慈 作　　消费者因其自身原因未在约定期限内上完私教课程，要求健身馆退还剩余的私教课费用。近日，安徽省芜湖市鸠江区人民法院审结了这起健身私教合同纠纷案，认为健身馆已尽到提示义务，并同意延期一年半，已充分保障了原告的合法权益，判决驳回了原告的诉讼请求。　　2019年10月，汪某与芜湖某健身馆签订了健身私教协议，约定：所有私教课程必须在会员卡的有效期内执行；若会员卡过期，需要续卡方可享受私教服务；所有课程需在规定期限内完成，若会员因个人原因不能完成教练在规定时间内所安排的课程，需书面提出申请延期并由教练、经理签字确认；未提供书面申请并且没在期限内完成的课程按作废处理或重新购买20节课时进行课程激活。　　汪某在会员卡有效期内，因自身原因没有上完私教课程，健身馆同意给汪某的会员卡延期一年六个月至2023年4月23日。2023年2月28日，健身馆客服通过微信告知汪某会员卡即将到期，需要续卡才能安排上课，近期如需上课，可以安排教练。汪某表示不想续卡，健身馆提示可以续短期卡把私教课上完，汪某表示知晓。　　同年5月16日，汪某到健身馆上了一节私教课程后，健身馆以汪某的会员卡到期为由，告知汪某今后无法再继续享受私教课程，除非续购会员卡或上私教课时购买单次会员卡。汪某当即要求退还剩余私教课费用5280元。双方协商未果，汪某诉至法院。　　法院审理后认为，原、被告双方签订的入会及私教服务协议均合法有效，系双方真实意思表示，双方均应按照协议约定履行各自义务。双方签订的协议约定，原告购买的私教课程需在会员卡有效期内使用，原告在会员卡有效期内因个人原因要求被告将会员卡延期，被告同意延期一年六个月，已充分保障了原告的合法权益。双方于2023年2月28日确认了原告的会员卡延期至2023年4月23日，被告亦在当日提醒原告会员卡到期后将无法再上私教课，并表示若原告需要上课给其安排教练，被告已尽到提示义务，而原告仍未在近两个月的时间内积极履行自己的权利，亦未在会员卡有效期内与被告协商退费事宜。原告作为完全民事行为能力人，对自身行为所产生的后果应当有清楚的认识，在购买课程前，未对自己是否能在约定期限内完成课程等事项进行评估，原告对其不理智消费的行为产生的后果应当承担责任。双方签订的合同中关于合同履行期限的约定存在合理性，属于有效条款。原告因其自身原因未在约定期限上完全部课程就主张被告退还全部未消费的费用，违反契约精神，不利于维护市场经济的稳定。综上，原告的诉请缺乏法律依据，法院不予支持。", "publishSource": "人民法院报", "title": "私教课没上完诉请退费 法院：责任自担", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-23", "contentText": "　　网络平台上常出现一些小广告，雇佣大量“网络水军”帮忙删帖。看似简单的“网络水军”行为，实际上却可能涉及犯罪。近日，福建省宁化县人民法院审结一起非法经营案，认定被告人廖某、唐某二人的行为构成非法经营罪，依法对二人作出判决。　　自2022年2月起，廖某利用其经营的某宝网店，在平台上对每条帖文以500元至2000元不等的价格，为多家网络文化公司或培训机构在微博、小红书、抖音等平台提供有偿删帖、沉帖等服务，接单后再转给唐某实施。唐某则通过注册大量平台账号，利用这些账号以夸大帖文内容的方式进行大批量举报，误导平台审核人员认定该帖文为虚假内容，使得平台对该帖文进行删除或者下沉。针对举报后无法删除或下沉的帖文，唐某通过多账号批量发布客户相应的“正面帖文”，从而达到沉帖的效果。唐某自己无法删除或下沉的帖文，会在某聊天通讯软件上雇佣不固定人员进行删帖或沉帖。　　2022年12月，廖某被公安机关抓获，此后其被取保候审。2023年12月，唐某在廖某的规劝及陪同下投案。经查，廖某、唐某因协助客户删帖、沉帖共计收款21.9万余元，并从中非法获利11万元。　　法院审理后认为，被告人廖某、唐某违反国家规定，以营利为目的，共同通过信息网络有偿提供删除信息服务，扰乱市场秩序，共同违法所得达11万元，情节特别严重，其二人的行为均构成非法经营罪。廖某到案后规劝唐某投案，系立功，到案后如实供述犯罪事实，具有坦白情节，唐某主动投案，并如实供述犯罪事实，系自首，且二人自愿认罪认罚，并主动退赃、预缴罚金。考虑到二人犯罪情节、对社会的危害程度及悔罪表现，法院最终以非法经营罪判处廖某有期徒刑三年，缓刑三年六个月，并处罚金6万元；以非法经营罪判处唐某有期徒刑二年六个月，缓刑三年，并处罚金5.5万元。没收二人违法所得，上缴国库。现该判决已生效。", "publishSource": "人民法院报", "title": "充当“网络水军”有偿删帖 两被告人被判刑", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-23", "contentText": "　　日前，四川省天全县人民法院审理了一起销售假冒伪劣种子案。　　2022年11月至2023年3月期间，被告人李某在明知他人自行繁育的水稻种子未通过国家审定，却以35元每斤的价格将无任何标识的水稻种子共计500余斤出售给被告人吕某。吕某明知该水稻种子尚在试种阶段，无规范包装、生产厂家、生产日期、检验证号及合格证，在天全县仁义镇以90元每斤的价格向89名农户销售约214.9斤，导致天全县仁义镇89名农户种植后出现大幅减产和部分绝收，损失达10万余元。　　经鉴定，李某、吕某销售的水稻种子纯度低于国家规定的水稻种子纯度不低于96%的标准，为劣种子。　　除此之外，李某还虚构自己在海南省承包土地种植水稻原种，预计可收割17万斤种子、回本680万元，伪造《农村土地承包合同》及水稻育种金额预算单等信息骗取投资37万元。　　综合被告人李某、被告人吕某的犯罪情节、认罪态度及悔罪表现，法院当庭宣判被告人李某犯销售伪劣种子罪、诈骗罪，被告人吕某犯销售伪劣种子罪，分别判处有期徒刑五年六个月、有期徒刑三年，缓刑四年，并处罚金共5.2万元，追缴违法所得22.75万元。", "publishSource": "人民法院报", "title": "四川天全县法院审结一起销售假冒伪劣种子案", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-22", "contentText": "人力资源社会保障部等10部门关于进一步加强农民工服务保障工作的意见人社部发〔2024〕80号各省、自治区、直辖市及新疆生产建设兵团人力资源社会保障厅（局）、发展改革委、教育厅（局、委）、公安厅（局）、民政厅（局）、司法厅（局）、住房城乡建设厅（局、委）、农业农村厅（局、委）、工会，中国人民银行上海总部、各省、自治区、直辖市分行：为全面贯彻党的二十大和二十届二中、三中全会精神，贯彻落实党中央、国务院关于实施就业优先战略、推进新型城镇化和乡村全面振兴、促进城乡融合发展、实现共同富裕的决策部署，现就进一步加强农民工服务保障工作提出如下意见。　　一、稳定和扩大农民工就业（一）拓宽农民工就业渠道。坚持外出就业和就地就近就业并重，多措并举促进农民工就业。发展吸纳农民工就业能力强的产业，扩大养老、托育、家政等服务业就业规模。支持和规范发展新就业形态，培育壮大劳务品牌，推动人力资源服务向乡村延伸。广泛开展区域间劳务协作，扩大有组织劳务输出规模。促进农村一二三产融合发展，扩大县域就业容量。推动就业公共服务向基层下沉，加强农民工就业、企业用工需求信息归集发布，促进精准对接。加强大龄农民工就业帮扶，做好就业指导和岗位推介。推动零工市场建设。（二）支持返乡创业。优化创业政策环境，加强返乡创业载体建设，打造一批返乡入乡创业园、农村创业园区，有序引导农民工返乡创业。落实各项创业补贴、创业担保贷款及贴息、税收减免等政策。开发创业保险产品，优化金融产品和服务供给。组织农民工参加创业大赛等活动，推广农民工返乡创业成功典型经验。（三）加强技能提升。做好求职意愿和技能提升需求摸排，有针对性开展建筑、维修、家政、餐饮、物流、新职业新业态等相关职业技能培训，落实农民工培训有关补贴政策。鼓励符合条件的农村青年就读技工院校。发挥用工企业主体作用，鼓励引导行业企业、院校、公共实训基地等加强合作，开展订单、定向、定岗培训。及时公布更新职业培训需求指导目录、培训机构目录和职业技能评价机构目录。探索建立农民工技能培训电子档案。（四）稳定脱贫人口就业。做好脱贫攻坚过渡期后就业帮扶政策衔接，建立农村低收入人口常态化就业帮扶机制，防止因失业导致规模性返贫。深化东西部协作和定点帮扶，推进防止返贫就业攻坚行动，强化易地搬迁后续帮扶。支持脱贫地区发展特色优势产业，落实好以工代赈、就业帮扶车间、乡村公益性岗位等政策，促进脱贫人口（含防止返贫监测对象）就地就近就业。　　二、维护农民工劳动保障权益（五）规范企业用工管理。督促用人单位落实劳动法律法规，依法与农民工签订劳动合同。规范劳务派遣用工行为，保障被派遣劳动者合法权益。落实新就业形态劳动者休息和劳动报酬权益保障指引、劳动规则公示指引、劳动者权益维护服务指南，推动平台劳动规则公平透明。（六）保障劳动报酬等权益。完善根治欠薪长效机制，优化运行全国根治欠薪线索反映平台，以工程建设等领域为重点持续开展根治欠薪专项行动，依法查处欠薪违法行为。组建农民工工资争议速裁庭（或速裁团队），落实农民工工资争议“快立、快调、快审、快结”长效机制。深化“法援惠民生 助力农民工”活动，畅通农民工法律援助“绿色通道”，对申请支付劳动报酬或者请求工伤事故人身损害赔偿的依法免予核查经济困难状况。加强新就业形态劳动纠纷一站式调解。强化工会劳动法律监督，开展公益法律服务新就业形态劳动者专项行动。（七）维护社会保险权益。推动农民工参加城镇职工社会保险，健全农民工、灵活就业人员、新就业形态人员社保制度，全面取消在就业地参保户籍限制，完善社保关系转移接续政策。全面落实持居住证参加城乡居民基本医疗保险政策。统一农民工和城镇职工失业保险参保缴费办法，农民工同等参保、同等享受待遇。持续推进工程建设领域农民工按项目参加工伤保险，扩大新就业形态人员职业伤害保障试点范围。　　三、促进进城农民工均等享有城镇基本公共服务（八）推动有意愿的进城农民工在城镇落户。进一步放开放宽城镇落户限制，实行积分落户政策的城市，要优化积分落户评分标准，以稳定就业、稳定居住为主要依据，降低对学历、职业技能等方面的要求，鼓励取消年度名额限制。对进城农民工及随迁家属开展新市民培训，促进农民工融入城市。依法维护进城落户农民的土地承包权、宅基地使用权和集体收益分配权，探索建立自愿有偿退出的办法。（九）加强随迁子女教育保障。严格落实“两为主、两纳入、以居住证为主要依据”的义务教育随迁子女入学政策，全面清理不必要的证明材料，优化办理流程。优化区域教育资源配置，建立同人口变化相协调的基本公共教育服务供给机制，重点加大人口净流入集中的城市公办学校学位供给力度，巩固并稳步提高农民工随迁子女在公办学校就读比例。加快将随迁子女纳入流入地中等职业教育、普惠性学前教育保障范围。推动因地制宜落实符合条件的随迁子女在流入地参加升学考试政策。落实好国家学生资助政策，确保家庭经济困难的农民工子女应助尽助。（十）加强住房保障。按照保障基本、分步实施的原则，以“一张床、一间房、一套房”方式，鼓励有条件的城市逐步将稳定就业生活的农民工群体纳入城镇住房保障政策范围。加大农业转移人口经济可承受的小户型保障性租赁住房供给。以人口流入多、房价高的城市为重点，鼓励在农民工较为集中的企业、产业园区及其周边等建设保障性租赁住房，并完善公共服务设施布局。加大力度推动灵活就业人员参加住房公积金制度。优化进城农民工住房金融服务。（十一）提升农民工市民化服务质量。统筹推进以县域为基本单元的城乡融合发展和以县城为重要载体的城镇化建设，推动城乡基本公共服务一体化，强化基层服务能力，提高农民工就地就近享有基本公共服务的便利性、可及性。深入实施县域农民工市民化质量提升行动。鼓励输出地利用现有资源在输入集中的城市建立农民工综合服务站（点）。鼓励在城市街道、社区、农民工集中的工业园区等建立农民工暖心驿站和就业服务驿站。进一步推动转移支付、要素配置等与农业转移人口市民化挂钩。（十二）加强困难帮扶。将符合条件的农业转移人口纳入社会救助范围。鼓励有条件的地区有序推进持有居住证农民工家庭在居住地申办社会救助。对急难临时救助对象由急难发生地直接实施临时救助。鼓励引导社会组织等社会力量开展社会公益活动，在重要时间节点开展暖心慰问活动，加大农民工关心关爱力度。　　四、强化保障措施（十三）加强统筹协调。发挥国务院就业促进和劳动保护工作领导小组办公室作用，推动部门协同。建立落实农民工工作重大政策、推进农民工市民化等情况的评估、激励机制，加强对农民工工作的督促指导。推行为农民工办实事清单制度。加强农民工综合信息系统应用。健全农民工统计调查监测体系，持续做好农民工监测调查和农民工市民化调查，及时开展农民工快速调查。鼓励各地在镇村设立农民工动态监测点，依托大数据技术，分析农民工流向变化。（十四）加强党建引领。推进农民工集中的重点领域和新兴行业党的组织和工作覆盖，做好党员发展工作。按规定对优秀农民工和在农民工工作中做出突出贡献的组织和个人给予表彰奖励。人力资源社会保障部 国家发展改革委教育部 公安部 民政部 司法部住房城乡建设部 农业农村部中国人民银行 全国总工会2024年11月15日", "publishSource": "中国政府网", "introTitle": "", "title": "人力资源社会保障部等10部门关于进一步加强农民工服务保障工作的意见"}
{"dataTime": "2024-11-22", "contentText": "市委宣传部、网信办，市交通运输局、公安局、司法局、规划和自然资源局、住房城乡建设局、市场监管局、城市管理综合执法局、应急管理局、邮政管理局，各区人民政府，广州市智能网联汽车示范区运营中心、各相关企业：　　经市人民政府同意，现将《在不同混行环境下开展智能网联汽车（自动驾驶）应用示范运营的工作方案（第二版）》予以印发，请认真组织实施。实施过程中遇到问题，请径向广州市促进智能网联与新能源汽车产业发展工作专班日常工作负责单位（市工业和信息化局）反映。广州市促进智能网联与新能源汽车产业发展工作专班（代章）2024年11月11日在不同混行环境下开展智能网联汽车（自动驾驶）应用示范运营的工作方案（第二版）　　为提高智能网联汽车（自动驾驶）应用示范运营过程中的城市综合管理水平，加快构建与我市智能网联汽车（自动驾驶）技术发展水平相适应的政策体系，依据《国家综合立体交通网规划纲要》《新一代人工智能发展规划》《智能汽车创新发展战略》《关于推动交通运输领域新型基础设施建设的指导意见》《自动驾驶汽车运输安全服务指南（试行）》以及《广州市优化营商环境条例》等政策文件，制定本工作方案。　　一、组织架构　　在市基于宽带移动互联网智能网联汽车与智慧交通应用示范区（车联网先导区）建设工作领导小组架构下，设立推进广州市智能网联汽车（自动驾驶）混行试点专项工作组（以下简称“市专项工作组”）。由协助分管工业和信息化工作的副秘书长任组长，市工业和信息化局局长任副组长，市委宣传部、网信办，市工业和信息化局、交通运输局、公安局、司法局、规划和自然资源局、住房城乡建设局、市场监管局、城市管理综合执法局、应急管理局、邮政管理局等部门及广州市智能网联汽车混行试点区所在区政府为成员单位，市专项工作组日常事务由市工业和信息化局负责。　　市专项工作组主要职责：　　1.审定广州市智能网联汽车道路测试先行试点区智能网联汽车（自动驾驶）混行试点总体方案，包括但不限于智能网联汽车（自动驾驶）应用示范运营项目管理规范、运营范围选定、运营主体审核以及监管机制建设等。　　2.组建具备全球视野、跨专业领域的智能网联专家咨询委员会，不定期组织专家咨询委员会对试点工作的工作思路、工作目标以及混行试点中出现的新情况、新问题进行咨询指导。　　3.组织开展不同混行阶段的评估和成果验收，批复试点区开展不同阶段的混行试点工作。　　4.制定《广州市智能网联汽车（自动驾驶）安全技术要求》《广州市智能网联汽车（自动驾驶）定期安全技术检验标准》《广州市智能网联汽车（自动驾驶）事故车辆技术评估工作指引》，并组建事故车辆技术评估专家库。　　5.总结在不同混行阶段下的政策管理体系修订建议，按程序报批后组织实施。　　6.协调混行试点推进过程中的其他工作事项。　　市专项工作组可指定第三方机构承担上述示范运营的具体组织及协调工作，具体职责另行规定。　　二、范围及场景　　（一）应用示范运营范围　　应用示范运营区域须符合以下条件之一：　　1.经交通路网车路协同智能化改造，符合广州市智能网联汽车开放测试道路条件。　　2.经市交通运输部门同意开放的示范运营区域。　　运营范围超出开放区域范围的特色产业园区、特定运营线路、特殊运营场景，由项目属地区政府或市相关行业主管部门提出实施方案，报市专项工作组审定。　　（二）应用示范运营场景　　1.载人场景　　载人应用示范运营项目是指以智能网联汽车（自动驾驶）为载体，在路面开展的巡游出租车、网约车、公交车等客运活动。　　2.载物场景　　载物应用示范运营项目是指以智能网联汽车（自动驾驶）为载体，在路面开展的普通道路货物运输（危险货物除外）和其他专项作业示范活动，载物车辆有小型货车、牵引车和重型货车。　　3.其他场景　　根据技术发展情况，由市专项工作组审核并陆续开放如城市智能环卫、快递、货运、外卖等应用场景。　　三、准入条件　　（一）主体要求　　应用示范运营主体须符合以下条件：　　1.运营主体须是广州市行政区域范围内从事自动驾驶应用示范运营活动的企业法人。采取联合体方式申报的，牵头单位须具备前述条件。　　2.在国内外测试时间不少于24个月且测试里程不少于100万公里；在广州市已划定的测试区内三级测试路段合计完成自动驾驶里程不少于10万公里测试，且未发生主动责任交通事故及失控状态。具备整车生产制造资质和研发能力的企业可适当放宽条件。　　3.运营主体应当同时符合拟开展示范运营行业的行业准入要求，取得相关行业经营许可或已经在广州具有相关行业经验。申请开展道路运输（公共交通）示范运营的，需获得市或区交通运输部门批准。申请其他示范运营的，由市专项工作组会同相关行业管理部门审核。　　4.按要求缴纳智能网联汽车（自动驾驶）应用示范运营保障基金，遵守广州市智能网联汽车（自动驾驶）行业协会有关从业规定。　　5.有健全的经营管理制度、安全生产管理制度和服务质量保障制度；在服务所在地有相应服务机构及服务能力。　　6.配备智能网联汽车（自动驾驶）安全保障团队，具备应急处理能力；配备网络和数据安全专家团队，建立数据安全管理制度，通过相应技术措施建立全面立体的安全防护体系。　　7.建立健全安全生产制度和应急预案，开展安全生产培训和事故处理培训，承担安全生产主体责任。　　（二）车辆要求　　应用示范运营车辆须符合以下条件：　　1.符合以下四种条件之一：　　（1）符合《道路机动车辆生产企业及产品准入管理办法》第二十四条规定，经工业和信息化部评估准予准入条件豁免并在准入有效期及实施区域内的；　　（2）经智能网联化改装且被纳入《全国汽车民用改装车和摩托车生产企业及产品目录》的；　　（3）经工业和信息化部评估准予道路机动车辆产品准入，且符合《广州市智能网联汽车（自动驾驶）安全技术要求》的；　　（4）经市专项工作组组织专家组评审，综合评估安全状况达标的。　　2.安装车辆行驶数据记录设备、车载视频设备、车辆位置设备和车联网设备等车载设备，全程连续记录和存储车辆运行状态、驾驶模式、车内外视频等数据，并将相关数据接入且存储在广州市智能网联汽车（自动驾驶）应用示范运营监控平台。　　3.车辆内设设备具备电子围栏、安全行车识别、与交通设施以及其他车辆通信等功能。　　4.购买不少于500万元/台的交通事故第三者责任保险，以及不少于500万元的承运人责任保险。　　5.车辆所使用的地图需经自然资源主管部门地图审核并取得审图号。　　（三）安全员要求　　应用示范运营车辆须配备安全员，安全员须符合以下条件：　　1.持有相应准驾车型的驾驶证，并符合拟从事应用示范运营行业的相关资质要求。　　2.具有3年以上传统机动车驾驶经验和100小时以上自动驾驶系统操作经验。　　3.通过广州市智能网联汽车（自动驾驶）安全员培训并通过培训考核。　　四、事故和违法处理要求　　应用示范运营区域须建立以下管理机制：　　（一）迅速报告机制。事故发生后，运营主体应当立即抢救伤者、固定现场证据并报警（报警需说明时间、地点、是否有伤亡或车损、是否是无人驾驶车辆等信息），于事发后15分钟内向市承担智能网联汽车（自动驾驶）示范运营具体组织工作的第三方机构（以下简称第三方机构）报告。第三方机构接到事故报告后，应立即通过智能网联汽车（自动驾驶）监控平台锁定车辆信息，固定现场证据，于1小时内向运营主体注册地区政府和市专项工作组口头汇报，于3小时内提交书面报告。　　（二）事故技术评估机制。辖区交警部门负责依法处置智能网联汽车（自动驾驶）应用示范运营道路交通事故。市专项工作组依据《广州市智能网联汽车（自动驾驶）事故车辆技术评估工作指引》，从智能网联汽车（自动驾驶）事故车辆技术评估专家库中遴选专家，分析事故原因并出具事故分析的技术意见，作为辖区政府行政管理、安全生产调查与企业主体间责任划分的技术依据。　　（三）先行赔付机制。运营车辆在自动驾驶状态下发生交通事故的，由保险公司在保险责任范围内先行赔付，不足部分，由责任方承担赔偿责任。对符合智能网联汽车（自动驾驶）应用示范运营保障基金管理规范性文件中规定情形的交通事故受害方，保障基金可予以援助。　　五、退出机制　　运营主体构成下列情形的，辖区政府应采取约谈、暂停运营资格、终止运营资格、回收运营号牌等措施。　　（一）因出现新的情况和变化，导致运营主体、运营车辆、安全员已不满足应用示范运营准入具体文件要求的。　　（二）未按要求补足智能网联汽车（自动驾驶）应用示范运营保障基金的。　　（三）严重违反应用示范运营有关规定，如存在运营车型与认定车型的备案参数不符、持续的超区运行、超时运行、信息报送造假、逃避监管等严重违规行为的；未按时提交阶段性运营情况报告、泄漏数据或隐私问题的；以及运营车辆在运营过程中发生失控等严重异常情况的。　　（四）发生致人死亡、承担同责或以上责任的交通事故，或者出现其他可能会对国家安全、公共安全、人身财产安全造成危害的情形的。　　六、职责分工　　市工业和信息化局：承担市专项工作组日常事务统筹职责，协调推进混行试点工作；组织起草《广州市智能网联汽车（自动驾驶）安全技术要求》《广州市智能网联汽车（自动驾驶）定期安全技术检验标准》《广州市智能网联汽车（自动驾驶）事故车辆技术评估工作指引》等文件；牵头总结混行试点经验，将成熟的做法逐步上升到政府规章或地方性法规，逐步完善广州市智能网联（自动驾驶）混行政策法规体系。　　市交通运输局：指导混行试点区政府开展智能网联汽车（自动驾驶）在道路运输及公共交通行业应用示范运营的主体资格审查工作，以及道路运输及公共交通行业应用示范运营安全员培训管理工作；指导混行试点区政府道路运输及公共交通行业应用示范运营日常行业管理工作。　　市公安局：指导混行试点区政府或市专项工作组批准试行的其他区域开展应用示范运营车辆遵守道路交通安全法律法规监管工作。　　市委宣传部：统筹协调智能网联汽车（自动驾驶）应用示范过程中传统媒体的舆情调处及应对。　　市委网信办：统筹协调智能网联汽车（自动驾驶）应用示范过程中网络媒体的舆情调处及应对，负责指导智能网联汽车（自动驾驶）产品、服务的网络安全管理工作。　　市司法局：配合试点工作总结评估、先行先试相关政策的完善，配合推动政府规章、地方性法规制定工作。　　市市场监管局：配合做好《广州市智能网联汽车（自动驾驶）定期安全技术检验标准》的编制及组织实施。　　市规划和自然资源局：负责智能网联汽车（自动驾驶）地图的监督管理工作。　　市住房城乡建设局：按照职能分工配合混行试点区的智能网联汽车（自动驾驶）交通路网车路协同智能化改造工作。　　市城市管理综合执法局：牵头制定自动驾驶环卫车辆设备作业规范或指引，鼓励智能网联汽车（自动驾驶）企业参与智能环卫行业运营，积极支持自动驾驶环卫场景应用先试先行。　　市邮政管理局：牵头制定自动驾驶快递车辆设备作业规范或指引，鼓励智能网联汽车（自动驾驶）企业参与智能快递行业运营，积极支持自动驾驶快递场景应用先试先行。　　市应急管理局：指导混行试点区政府做好涉及智能网联汽车（自动驾驶）应用示范运营的安全生产类、自然灾害类突发事件应对处置工作，依法组织、指导或参与较大以上生产安全事故的调查处理工作。　　混行试点区政府：负责编制并组织实施辖区内智能网联汽车（自动驾驶）混行试点总体方案，根据辖区混行管理实际，制定并优化智能网联（自动驾驶）混行试点各项政策；负责示范运营日常管理和安全生产监管工作。　　七、附则　　本方案自2024年11月1日起实施，试行期5年。", "publishSource": "广州市人民政府网站", "title": "广州市促进智能网联与新能源汽车产业发展工作专班关于印发《在不同混行环境下开展智能网联汽车（自动驾驶）应用示范运营的工作方案（第二版）》的通知", "introTitle": "", "subTitle": ""}
{"subTitle": "", "dataTime": "2024-11-22", "contentText": "　　“您好，我已经收到左某支付给我的第一笔工资款了，这事让您们费心了，太感谢了。” “没事，这是我们的职责......”  这一幕日常工作的对话，就是河北省易县人民法院干警司法为民过程中的缩影。　　2021年，原告王某在被告左某承包的工地上务工，务工结束后，左某却未及时给王某结清劳务费用，经原告多次催要，被告屡次答应给付但始终未能兑现承诺，原告无奈，诉至易县人民法院。　　收到案件材料后，为尽快化解纠纷，办案人员立即电话联系双方当事人，详细了解案件情况，并适时进行调解。调解过程中，被告因资金周转困难，早已无力继续承接劳务工程，情绪十分低落，且其对原告起诉状中所主张的欠款金额并不认可，抵触情绪较大，调解工作一时陷入僵局。但办案人员并未就此放弃，经过认真研判，决定从原、被告存有争议的劳务费金额入手，以对账为由，将双方当事人约到法院，准备进行面对面调解。　　原、被告到达法院后，双方各自拿出了记录凭证，办案人员帮助二人对出工天数记录及工资金额进行了细致详实的核对，最终，对账结果与原告主张确实有出入，原告摸着头不好意思的笑了，说到：“干活期间从事的工作中途不断变化，工资结构复杂，自己确实算不太清，以前也一直不相信被告的结算结果，现在法院的工作人员一笔一笔的帮我对账，我才放心。”　　在确定拖欠的劳务费数额后，被告却表示“经济困难没钱给付”，办案人员与其释法说理、耐心劝导，最终被说服了被告，其承诺分期支付原告欠款，原告也表示理解同意，但在办案人员整理好双方意见制作调解笔录时，被告却以家中有急事为由匆匆离开了。此后，办案人员多次试图电话联系被告再行沟通，但均遭拒接，调解再次中断。考虑到案件事实清楚，且原被告已经初步达成调解意见，为实质性解决矛盾，减少当事人诉累，凭借多年积累的工作经验，办案人员决定主动上门找到被告谈一谈。　　根据前期获取的被告住址，办案人员两次前往都吃了闭门羹。但功夫不负有心人，在多次的寻找和联系后，办案人员又和被告取得了联系，被告表示自己现在没在家，在山里干活，手机常常没有信号，去城里也十分不方便，但震惊于办案人员的坚持，最后，他与办案人员约定好了时间，发来了山里的定位......　　办案人员带着制作好的调解笔录，又一次踏上寻找被告之路，在山路上七拐八绕地颠簸了一个多小时后，终于找到了被告。办案人员耐心为被告解答了其心中的疑虑，打消了被告的顾虑，并再次与被告确定了之前双方协商好的调解意见，经过一个多小时的沟通，被告终于签署了调解笔录，该起劳务纠纷得以顺利化解。", "publishSource": "中国法院网", "title": "用细心“缝补”纠葛 用脚步“拉近”距离", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-22", "contentText": "　　数据跨境流动已经成为全球资金、信息、技术、人才等资源要素交换、共享的基础，个人信息的跨境流动关乎个人、社会和国家利益。近日，广州互联网法院审理了一起国际酒店集团跨境传输个人信息引发的个人信息权益侵权纠纷案，法院依法判决某公司删除酒店住客左某的个人信息，向左某书面赔礼道歉并赔偿2万元。　　某跨国酒店集团的所属公司注册地在国外，运营具有订房等功能的某APP。左某于2020年前已经成为该酒店集团会员。2021年10月，左某购买该公司会员卡，持该卡能够以会员优惠价格享受该公司提供的酒店食宿服务。2022年2月，左某在某APP预订了位于境外的酒店房间，并提交了姓名、国籍、电话号码、电子邮箱地址、银行卡号等个人信息。　　左某发现，该公司的《客户个人数据保护章程》中记载，会将其个人信息传送共享至全球多个地区和接收主体，故其认为该公司无限制扩大左某个人信息境外接收主体的国家范围、主体范围，无法知悉其个人信息在哪些国家和地区被何种境外主体处理。同时，该公司亦未能向客户提供相应撤回授权、行使权利的便捷渠道，侵害了个人信息权益。因此，左某诉至法院，要求该公司提供境外接收左某个人信息的全部接收方信息，删除左某全部个人信息，并承担赔礼道歉、赔偿损失的民事责任。　　被告某公司辩称，其收集和处理左某个人信息、向境外传输左某个人信息是为了签订和履行与左某之间的会员服务及酒店预订服务合同所必需的行为，属于个人信息保护法第十三条第一款第二项所述情形，无需取得左某的同意。其收集和处理个人信息的行为，已获得左某同意和确认，充分保障了左某的知情权和决定权。　　诉讼中，某公司提交了“境外接收方及信息传输列表”，列表显示某公司基于营销传播目的向位于美国和爱尔兰的公司实施了个人信息传输及处理行为。　　法院审理后认为，一方面，本案诉因系左某基于个人信息被置于不安全境地，认为其知情权和决定权受到侵害，在此基础上主张对其个人信息的查询、删除权利。因此，左某提起的是基于被告违法处理个人信息致其个人信息权益受侵害的诉讼，而非单纯行使查阅权及删除权的诉讼。根据涉外民事关系法律适用法、民法典、个人信息保护法之规定，个人信息权益受到侵害的，被侵权人有权请求侵权人承担侵权责任。信息主体以个人信息处理者违法处理行为侵犯其个人信息权益为由向法院起诉的，没有也不应当有任何前置程序。故此，本案具有可诉性。　　另一方面，本案被告收集用户个人信息的范围是预订酒店所必需，符合法律规定。但信息共享人员范围违反法律规定，信息处理目的超出履行合同必需，需增强告知并经用户同意后才能发生法律效力。被告向位于美国和爱尔兰的公司基于“营销传播目的”实施了信息传输、处理行为，该处理目的明显超出履行合同所必需，且未取得个人同意，其行为不具备个人信息处理的合法性基础。因此，法院判定被告的个人信息处理行为侵害了原告左某的个人信息权益。一审法院据此作出前述判决。　　某公司不服一审判决提起上诉。广州市中级人民法院二审判决除因被告自动履行一审判决“删除原告左某全部个人信息”而撤销该项外，维持一审其余判决。", "publishSource": "人民法院报", "title": "侵犯酒店客人信息 某公司被判赔礼道歉并赔偿", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-22", "contentText": "　　物业公司雇佣的年满70周岁员工在上班途中发生交通事故后去世，先后被人社部门和法院认定为工亡。由于物业公司未为其购买工伤保险，其亲属就工伤保险待遇提起民事诉讼。近日，安徽省宣城市中级人民法院对这起劳动争议案作出二审判决，维持郎溪县人民法院的一审判决，被告安徽某物业公司给付原告一次性工亡补助金、丧葬补助金51.7万元。　　1952年出生的杨某，自2022年6月起在安徽某物业公司从事保洁工作。同年11月，杨某在上班途中驾驶电动自行车发生交通事故受伤，后经抢救无效死亡。2023年3月，郎溪县人力资源和社会保障局认定杨某的事故伤害为工亡。物业公司认为杨某发生交通事故时，已经超过法定退休年龄，因此不服认定，向郎溪法院提起行政诉讼。　　法院审理后认为，《中华人民共和国劳动法》《中华人民共和国劳动合同法》等法律法规并未对达到法定退休年龄仍然从事劳动人员作出禁止性规定，超过法定退休年龄人员依法享有劳动的权利。对于超过法定退休年龄继续从业、未享受养老保险待遇或领取退休金的劳动者，在工作期间受到事故伤害时，应否被认定为工伤的问题，《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民因工伤亡的，应否适用〈工伤保险条例〉请示的答复》和《最高人民法院行政审判庭关于超过法定退休年龄的进城务工农民在工作时间内因工伤亡的，能否认定工伤的答复》均作出规定，将此类群体纳入工伤认定的适用范围。《最高人民法院民一庭关于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止的确定标准的答复》明确，对于达到或者超过法定退休年龄的劳动者（含农民工）与用人单位之间劳动关系终止，应当以劳动者是否享受养老保险待遇或者领取退休金为标准。因此，对于超过法定退休年龄的劳动者，不能绝对的认为其不能与用人单位之间构成劳动关系，在满足一定条件的情况下，即使超过法定退休年龄亦可认定构成劳动关系。杨某在物业公司工作期间，服从公司管理规定按月在公司领取工资，在上班途中发生非本人主要责任的交通事故，虽超过法定退休年龄，但其未享受城镇基本养老保险待遇，应当适用《工伤保险条例》的规定。人社部门认定其为工亡符合规定。一审法院依法判决驳回物业公司的诉讼请求。物业公司不服，提起上诉。宣城中院判决驳回上诉，维持原判。　　2024年1月，杨某亲属就工伤保险待遇提起劳动仲裁，因郎溪县劳动人事争议仲裁委员会不予受理，遂向郎溪法院提起民事诉讼。　　法院审理后认为，杨某在安徽某物业公司从事保洁工作，其在上班途中因交通事故身亡，被郎溪县人力资源和社会保障局认定为工亡。由于安徽某物业公司未为杨某购买工伤保险，应当依法承担杨某因工亡导致的工伤保险待遇。法院认为，工伤保险是一种国家强制性的社会保险，应在充分考虑用人单位的用工成本及有利于超龄人员再就业的前提下，参照人身损害赔偿年龄递减模式处理更为合理、适当。一审法院依据《工伤保险条例》第三十九条、第六十二条、《中华人民共和国民事诉讼法》第六十七条之规定，作出前述判决。　　原、被告均不服一审判决，提起上诉。宣城中院审理后，判决驳回上诉，维持原判。　　梁心慈 作　　随着人口老龄化日益凸显，不少物业公司都存在聘用超过法定退休年龄人员的现象。我国法律并没有明确规定超龄员工不能劳动。从法律角度来看，物业公司聘用超龄员工的行为虽然合法合规，但在实际操作中，一些问题和潜在的风险需要注意。首先，如果双方要形成相对长期、固定的劳务关系，物业公司在雇佣前，应当以体检等方式对超龄员工的身体健康情况进行审查，以超龄员工的身体健康情况作为是否雇佣的前提条件；在雇佣过程中，也应当定期体检。其次，根据《中华人民共和国老年人权益保障法》的规定，任何单位和个人不得安排老年人从事危害其身心健康的劳动或者危险作业。物业公司不得要求超龄员工从事与其健康状况不相适应的劳务。　　老年人参加劳动的合法收入受法律保护。虽然雇佣超龄员工无法形成劳动关系，但合法的劳务关系同样受法律保护。建议物业公司与超龄员工签订书面劳务或者聘用合同，对劳务内容、工作时间、劳动强度、保护措施、劳务报酬、可能出现的风险事项及处置措施等进行明确约定，并按照劳务合同的约定履行支付劳务报酬等义务，让超龄员工安心工作。", "publishSource": "人民法院报", "title": "老人上班途中发生交通事故被认定为工亡 物业公司被判赔偿", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-21", "contentText": "商务部关于印发促进外贸稳定增长若干政策措施的通知商贸发〔2024〕288号各省、自治区、直辖市人民政府，国务院有关部委：为贯彻落实党中央、国务院决策部署，促进外贸稳定增长，巩固和增强经济回升向好态势，经国务院同意，现将《关于促进外贸稳定增长的若干政策措施》印发给你们，请认真组织实施。商务部2024年11月19日关于促进外贸稳定增长的若干政策措施一、扩大出口信用保险承保规模和覆盖面。支持企业开拓多元化市场，鼓励相关保险公司加大对专精特新“小巨人”、“隐形冠军”等企业的承保支持力度，拓展出口信用保险产业链承保。二、加大对外贸企业的融资支持力度。中国进出口银行要加强外贸领域信贷投放，更好适应不同类型外贸企业融资需求。鼓励银行机构在认真做好贸易背景真实性审核、有效管控风险的前提下，在授信、放款、还款等方面持续优化对外贸企业的金融服务。鼓励金融机构按照市场化、法治化原则，对中小微外贸企业加大融资支持力度。三、优化跨境贸易结算。引导银行机构优化海外布局，提升对企业开拓国际市场的服务保障能力。加强宏观政策协调配合，保持人民币汇率在合理均衡水平上的基本稳定。鼓励金融机构为外贸企业提供更多汇率风险管理产品，帮助企业提升汇率风险管理水平。四、促进跨境电商发展。持续推进海外智慧物流平台建设。支持有条件的地方探索建设跨境电商服务平台，为企业提供海外法务、税务资源等对接服务。五、扩大特色农产品等商品出口。扩大优势特色农产品出口，加大促进支持力度，培育高质量发展主体。指导和帮助企业积极应对国外不合理贸易限制措施，为出口营造良好外部环境。六、支持关键设备、能源资源等产品进口。参照新版《产业结构调整指导目录》，修订发布《鼓励进口技术和产品目录》。完善再生铜铝原料等产品进口政策，扩大再生资源进口。七、推动绿色贸易、边民互市贸易、保税维修创新发展。加强第三方碳服务机构与外贸企业对接。积极发展边境贸易，推进边民互市贸易进口商品落地加工。研究出台新一批综合保税区维修产品目录、第二批自贸试验区“两头在外”保税维修产品目录，新支持一批综合保税区和自贸试验区外“两头在外”保税维修试点项目、综合保税区内“两头在外”保税再制造试点项目落地。八、吸引和便利商务人员跨境往来。完善贸促机构展览公共服务平台和服务企业数字化平台，加强展会信息服务和对外宣传推广。稳妥推进与更多国家商签互免签证协定，有序扩大来华单方面免签政策适用国家范围，扩大过境免签政策实施区域、延长可停留时间，依规为临时紧急来华重要商务团组审发口岸签证，支持重点贸易伙伴商务人员来华。九、提升外贸海运保障能力，加强外贸企业用工服务。支持外贸企业与航运企业加强战略合作。加大对外贸企业减负稳岗的支持力度，按规定落实失业保险稳岗返还、创业担保贷款及贴息等政策，大力推广“直补快办”经办模式，降低企业经营成本。将重点外贸企业纳入企业用工服务保障范围，加强人社专员指导服务。各地方、各有关部门和单位要以习近平新时代中国特色社会主义思想为指导，紧紧围绕努力实现全年经济社会发展目标，切实做好促进外贸稳定增长工作，着眼长远积极培育新的外贸增长点。各地方要加大力度推进政策落实，外贸大省要勇挑大梁，更好发挥带动和支柱作用。商务部要会同有关部门和单位密切跟踪外贸运行情况，分析形势变化，加强督促检查，抓好外贸领域存量政策和增量政策落地落实，帮助外贸企业稳订单拓市场，为经济持续回升向好提供有力支撑。", "publishSource": "中国政府网", "title": "商务部关于印发促进外贸稳定增长若干政策措施的通知", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-21", "contentText": "商务部关于印发《支持苏州工业园区深化开放创新综合试验的若干措施》的通知商资发〔2024〕282号中央组织部、中央宣传部、中央政法委、中央网信办、中央台办、中央编办、中央港澳办，江苏省人民政府，外交部、国家发展改革委、教育部、科技部、工业和信息化部、公安部、民政部、司法部、财政部、人力资源社会保障部、自然资源部、生态环境部、交通运输部、文化和旅游部、国家卫生健康委、应急管理部、中国人民银行、国务院国资委、海关总署、市场监管总局、金融监管总局、中国证监会、国家统计局、国家知识产权局、国家医保局、国家数据局、国家移民局、国家铁路局、中国民航局、国家外汇局、国家药监局、最高人民法院，国铁集团：《支持苏州工业园区深化开放创新综合试验的若干措施》已经国务院同意，现印发给你们，请认真抓好贯彻落实。商务部2024年11月7日支持苏州工业园区深化开放创新综合试验的若干措施在苏州工业园区开展开放创新综合试验，是实施创新驱动发展战略、构建开放型经济新体制、推动开发区转型升级创新发展的重要举措。现就支持苏州工业园区深化开放创新综合试验，提出如下措施。一、总体要求以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，完整准确全面贯彻新发展理念，充分发挥苏州工业园区在开放创新、综合改革方面的试验示范作用，统筹发展和安全，牢牢把握高质量发展这个首要任务，因地制宜培育发展新质生产力，更好服务构建新发展格局。力争通过五年努力，苏州工业园区系统性、整体性、协同性改革取得明显突破，建立权责清晰、规范高效的现代开发区管理体制机制，形成具有全球竞争力的开放创新生态，实现科技创新、产业创新、制度创新的新突破，基本建成开放创新的世界一流高科技园区，为全国开发区高质量发展作出示范引领。二、建设具有世界聚合力的双向开放节点　　（一）推进重点领域深化改革扩大开放。鼓励中国（江苏）自由贸易试验区（以下简称自贸试验区）苏州片区内符合资质的医疗机构按相关规定开展免疫细胞、干细胞和基因治疗等生物医药前沿领域临床研究，支持按相关规定开展研究者发起的临床研究。鼓励江苏省、苏州市进一步优化有利于苏州工业园区医疗装备创新发展的政策环境，在研究推动医疗机构支持创新型医疗设备采购应用、迭代升级等方面先行先试。以我国加入药品检查合作计划（PIC/S）等为契机，推动苏州工业园区有条件的企业高质量参与共建“一带一路”国际合作，助力创新药品“走出去”。深化苏州国际商事法庭建设，优化涉外商事纠纷解决机制。　　（二）推动自贸试验区与综合保税区协同创新发展。明确苏州工业园综合保税区开展保税检测的准入标准、监管方式、运输方式要求，支持开展高技术、高附加值、符合环保要求的保税检测。支持具备条件的长三角区域城市机场在苏州工业园区建设前置货站，海关查验工作在苏州工业园区开展并按照转关方式办理相关手续。在充分评估风险的基础上，对高新技术企业生产亟需的危险化学品，制定“一企一策”、“一品一策”等工作方案，优化检验监管措施。支持苏州工业园区药品口岸加强检验能力、监管能力建设，并适用全国通关一体化模式。探索对生物医药企业进口自用、列入海关法定检验的料件采取差异化合格评定模式。　　（三）提升全球资源配置能力。支持苏州工业园区打造国内领先的总部经济集聚区，鼓励跨国公司设立研发中心、销售中心、分拨中心等功能机构。支持苏州工业园区依法合规开展金融改革先行探索。鼓励境内外银行、证券、保险等金融机构按照审慎监管原则在苏州工业园区布局。支持符合条件的金融机构在苏州工业园区发起设立理财子公司。深化本外币一体化资金池试点，提升资金池效能，提高跨国企业集团跨境收付便利度。支持符合条件的项目发行基础设施领域不动产投资信托基金（REITs）。支持短期入境游客移动支付服务升级扩面。　　（四）全面深化中新合作。对标《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）等国际高标准经贸规则，支持苏州工业园区与新加坡开展数字经济合作，在跨境数据流动、商业和贸易便利化等方面先行先试。推进中新绿色数码港、中新生命科学园、中新昆承湖园区等合作项目建设。支持苏州工业园区与新加坡有关机构合作共建中新苏州医学中心。融入和服务共建“一带一路”倡议、长三角一体化发展，深化国家级境外投资服务示范平台建设，发挥园区内新加坡国际商务中心、新加坡苏州商务中心等平台作用，完善企业境外投资合作政策促进、服务保障和风险防控体系。三、建设具有重要影响力的区域科技创新高地　　（五）布局建设重大创新平台。加强重大科技基础设施和国家实验室统筹协同，打造以国家实验室为引领、全国重点实验室和江苏省重点实验室为支撑、苏州市重点实验室为基础的实验室创新体系，推进实验室管理体制和运营机制创新。推动苏州实验室、国家生物药技术创新中心、国家第三代半导体技术创新中心（苏州）等先进技术平台高质量发展。高标准规划建设桑田科学岛。支持苏州工业园区建设一批海外离岸创新中心。　　（六）深化科技体制改革。探索由政府资助形成的科研成果确权评估、商业转化、收益分享新模式。因地制宜发展中外合作办学，推动跨境科技创新合作，支持国际知名高校和研究机构在苏州工业园区设立创新研发与技术转移转化机构。支持符合条件的科技创新企业首发上市融资。引导科技领军企业牵头建设高水平研发机构和平台，与高校、科研院所等合作组建创新联合体。　　（七）促进金融支持科技创新。鼓励发展创业投资，支持和引导民间资本以市场化方式参与发起设立与科技创新企业生命周期相衔接、与科技创新融资相匹配的私募股权创投基金。依法合规发展与创投类企业发展周期、风险特征、资金需求相匹配的金融产品。在风险可控前提下，鼓励金融机构完善适应科技型企业特点的信贷产品，支持企业创新发展。探索利用数字技术优化信贷审批模型。引导保险机构依法合规进行科技保险产品、模式、服务等方面的探索。　　（八）深化人才体制机制改革。支持苏州工业园区打造“国际人才走廊”，在流动性便利、放权式管理、贡献性奖励上形成符合国际规则的制度体系。研究制定吸引外国高端人才到苏州工业园区发展的便利措施。支持苏州工业园区参与建设卓越工程师创新研究院。支持苏州工业园区符合条件的单位备案设立博士后科研工作站。对入选国家、省、市和苏州工业园区人才计划的外籍高层次人才参加企业职工基本养老保险达到退休年龄时缴费年限不足15年且继续工作的，可以选择由用人单位申请后延缴费。　　（九）健全知识产权保护和运用制度。提升知识产权强国建设示范园区发展质效，支持苏州工业园区建设产业知识产权运营中心，加强高价值专利布局和高质量版权应用，鼓励符合条件的企业创建国家版权示范单位。推进涉外知识产权风险预警与防控机制建设，加强海外知识产权纠纷应对指导服务。探索开展知识产权纠纷国际化仲裁调解。四、建设具有全球竞争力的现代产业高地　　（十）打造以生物医药为代表的战略性新兴产业集群。做大做强苏州生物医药国家战略性新兴产业集群核心承载区、生物医药及高端医疗器械国家先进制造业集群、生物药品制品制造国家创新型产业集群、纳米新材料国家先进制造业集群及国家创新型产业集群。支持苏州工业园区开展生物医药全产业链开放创新试点。允许苏州工业园区遴选1—2家企业开展生物制品分段生产试点。在园区设立人类遗传资源管理服务站。建设未来产业创新试验区，前瞻布局细胞和基因治疗、先进半导体技术及应用、新一代人工智能等重点产业。　　（十一）推动新一代信息技术和装备制造产业高端化、智能化、绿色化发展。支持苏州工业园区创建国家“5G＋工业互联网”融合应用先导区和中国软件名园。坚持软硬协同，顺应开源发展趋势，鼓励技术软件和工业软件企业协调创新发展。鼓励国家大基金以市场化方式积极支持苏州工业园区相关项目。加强数字基础设施建设，适度超前布局网络、算力，鼓励以云服务方式整合智算算力资源。鼓励人工智能企业和工业企业深度协作，统筹布局通用大模型和垂直大模型，探索典型应用场景。高水平建设碳达峰试点园区。推进分布式发电市场化交易试点项目建设，积极布局分布式光伏，鼓励企业参与绿电绿证交易。推动企业基于依法披露的环境信息开展环境、社会和治理（ESG）评价。　　（十二）推进先进制造业和现代服务业融合发展。支持苏州工业园区推动生产性服务业向专业化和价值链高端延伸。围绕工业设计、供应链管理、检验检测认证等方向，探索发展服务型制造新模式、新业态。促进实体经济和数字经济深度融合。建设苏州工业园区国家文化出口基地和月亮湾文创产业园，推动对外文化贸易创新发展。五、建设展示中国式现代化的开发区治理样板　　（十三）提升城市规划建设水平。允许苏州工业园区在符合国土空间规划且有利于提升社会公共服务、创新经济形态、完善城市功能环境、丰富人文体验的前提下，对已开发建设的经营性用地需调整用地性质、容积率、建筑高度等的，在完成可行性研究后，可按程序调整规划条件，如涉及修改详细规划的，应按法定程序办理相关手续。推动苏淀沪城际铁路接入虹桥综合交通枢纽并与上海机场联络线贯通运营。支持苏州工业园区稳步推进城市轨道交通建设。　　（十四）创新管理体制机制。允许对苏州工业园区实行差异化的考核体系和激励机制，在国家政策框架内积极探索适应开发区发展实际的人事和薪酬管理制度。根据改革创新需要，加强园区机构编制资源保障。支持苏州工业园区根据发展需要和国土空间规划适时扩区。统筹用好超长期特别国债、地方政府债券等政府债券，支持园区符合条件的重大项目建设。江苏省要加大相关领域放权和协调支持力度，鼓励苏州工业园区大胆试、大胆闯，推动各项改革任务取得实效，并加强安全评估和风险防范。持续发挥中国—新加坡苏州工业园区联合协调理事会及中方理事会机制优势，协调解决相关措施实施过程中遇到的重大问题。国务院有关部门要按职责分工给予积极支持，形成工作合力，为园区发展创造良好政策环境。商务部要发挥好统筹协调作用，充分调动地方和部门积极性，指导落实试验任务，组织开展成效评估、经验推广。需调整现行法律或行政法规的，按法定程序办理。重大事项及时按程序请示报告。", "publishSource": "中国政府网", "title": "商务部关于印发《支持苏州工业园区深化开放创新综合试验的若干措施》的通知", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-21", "contentText": "　　日前，湖南省张家界市永定区人民法院公开开庭审理了永定区人民检察院提起的一起破坏环境资源保护刑事附带民事公益诉讼案，以危害珍贵、濒危野生动物罪判处被告人姚某有期徒刑七个月，缓刑一年，并处罚金5000元；以非法收购、出售陆生野生动物罪判处姚某有期徒刑十个月，缓刑一年，数罪并罚，决定执行有期徒刑一年一个月，缓刑二年，并处罚金5000元，同时责令附带民事公益诉讼被告姚某缴纳生态环境损害赔偿费69932.33元、被告秦某缴纳生态环境损害赔偿费11646.33元、被告全某缴纳生态环境损害赔偿费4253.33元，责令三被告在市级以上新闻媒体上公开赔礼道歉。　　2023年1月至5月期间，被告人姚某以营利为目的在其经营的餐馆内多次从秦某、全某（均不起诉）等人手中非法收购山斑鸠、猪獾、中华竹鼠、黄鼬等陆生野生动物死体，然后出售给他人用于食用。上述野生动物分别系国家二级重点保护野生动物及国家“三有”保护动物。经评估：姚某、秦某、全某危害珍贵、濒危野生动物和非法收购、出售陆生野生动物，造成生态系统平衡破坏，导致生态环境遭受损失。　　法院审理后认为，被告人姚某非法收购、出售国家重点保护的珍贵、濒危野生动物价值22500元，其行为已构成危害珍贵、濒危野生动物罪；违反野生动物保护管理法规，以食用为目的，非法收购、出售陆生野生动物价值127047元，情节严重，其行为已构成非法收购、出售陆生野生动物罪。　　附带民事公益诉讼被告姚某在未办理野生动物经营许可证的情况下，以营利为目的，非法收购、出售国家二级重点保护野生动物和国家保护的有重要生态、科学、社会价值的陆生野生动物，附带民事公益诉讼被告秦某、全某，在未办理野生动物经营许可证的情况下，以营利为目的，非法收购、出售国家保护的有重要生态、科学、社会价值的陆生野生动物，三被告的行为破坏了野生动物资源和生态环境，损害了社会公共利益，依法应当承担赔偿责任、赔礼道歉。鉴于各被告处于收购、出售等环节中的一环，公益诉讼起诉人诉请三被告承担相应的生态损害赔偿费用，并在市级媒体上公开赔礼道歉，于法有据，予以支持。　　法院遂依法作出上述判决。　　法官说法　　由于法律意识淡薄，保护野生动物的意识不强，猎捕、贩卖野生动物的现象还时有发生。狩猎、捕杀、收购、出售、运输珍贵、濒危野生动物不仅损害生态环境，还会因自己的违法行为而承担刑事责任，同时还需要承担相应的民事损害赔偿责任。本案系非法收购、出售国家保护野生动物引发的破坏环境资源保护刑事附带民事公益诉讼案，当侵权人破坏生态环境已经损害到社会公共利益，符合法律规定条件时，检察机关可以作为公益诉讼起诉人提起民事公益诉讼。广大群众应当增强法律意识，千万不要图一时之利行非法之事，最终追悔莫及。", "publishSource": "人民法院报", "title": "非法收购、出售国家保护野生动物 被告人获刑并承担赔偿", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-21", "contentText": "　　近日，河北省博野县人民法院城关法庭成功调解了一起买卖合同纠纷案件，经过承办法官的悉心劝导和耐心调解，双方尽释前嫌、握手言和。至此，这场跨越四年的矛盾纠纷，画上了圆满句号，赢得双方当事人的一致认可。　　贾某系河北某涂料销售有限公司法人，2021年至2024年期间，李某以河北某家具有限公司的名义多次购买贾某的涂料，并陆续欠下货款648976元，有欠款单为凭证。贾某多次催讨无果后，对河北某家具有限公司、李某提起诉讼，要求被告偿还货款648976元及逾期利息。　　承办法官受理案件后，第一时间对案件进行了梳理，经与当事人沟通，了解到原被告双方系多年的合作关系，被告并无拖欠货款的主观恶意，迟迟不能支付剩余货款系因其暂时资金周转困难，但也并非完全没有偿还能力。　　考虑到该案事实证据清楚，法律关系清晰，办案法官决定采取庭前调解的方式，从根本上化解这起矛盾纠纷。调解过程中，承办法官紧紧抓住双方利益平衡点、精准把握双方感情契合点、积极寻求矛盾化解突破点，向双方当事人详细阐述了合同法的相关规定和违约的法律后果，细致耐心地向李某释理说理，使其充分认识到自己的违约行为给贾某带来的经济损失和不良影响，以及将要承担的法律后果。　　同时，针对家具公司及李某目前资金情况，法官建议李某可以考虑与对方调解，达成分期付款的方案，缓解自身压力，也避免了两人矛盾的升级。　　经过法官的不懈努力，双方当事人逐渐放下了成见，贾某放弃了部分诉讼请求，并同意给予李某一定的宽限期。经过多轮协商，双方终于达成了调解协议。　　李某于2024年11月30日前给付原告贾某货款30万元，剩余货款于今年年底前给付完毕。为避免调解协议变为“一纸空文”，真正实现案结事了，在案件临近履行期限前，法官通过微信及时向被告发送督促信息，督促其按期履行首次付款义务，避免案件进入执行程序，努力让当事人的权益低成本、短时间、高质量地兑现。　　今后，博野县人民法院将进一步发挥调解在化解社会矛盾中的独特优势，努力为人民群众提供更加优质、高效的司法服务，让群众在每一个司法案件中感受到公平正义的同时，增强安全感和幸福感。", "publishSource": "中国法院网", "title": "找准化解矛盾“最优解” 长达四年的纠纷画上圆满句号", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-20", "contentText": "人民防空防护设备管理办法（2024年9月14日经国家发展改革委第15次委务会议审议通过　2024年9月14日国家发展改革委令第24号公布　自2025年1月1日起施行）第一章　总　　则　　第一条　为了规范人民防空防护设备管理，提高人民防空防护设备产品质量，根据《中华人民共和国人民防空法》、《中华人民共和国产品质量法》、《中华人民共和国行政许可法》、《中华人民共和国标准化法》、《中华人民共和国建筑法》、《中华人民共和国认证认可条例》等有关法律法规，制定本办法。　　第二条　人民防空防护设备的生产、安装及监督管理活动，适用本办法。本办法所称人民防空防护设备包括防护门类和防化类，是指专门用于人民防空工程中的防护门、阀门、防化监测报警与控制设备、滤毒与净化设备以及其他保障掩蔽人员生命、生活的产品设备。国家对人民防空防护设备实行目录管理制度。《人民防空防护设备产品目录》由国家人民防空主管部门发布并动态管理。　　第三条　国家支持人民防空科学研究和技术创新，鼓励新技术、新材料、新工艺、新方法在人民防空领域推广应用。　　第四条　人民防空防护设备生产、安装应当符合国家的相关标准和技术规范。人民防空防护设备相关标准和技术规范统一由国家人民防空主管部门组织制定。　　第五条　人民防空主管部门会同有关部门按职责分工负责对人民防空防护设备产品质量实施监督管理。鼓励人民防空行业协会发挥好政策宣传、行业自律作用。第二章　生产管理　　第六条　国家实行防护设备生产资质认定制度。生产人民防空防护设备的企业应当取得《人民防空防护设备生产资质证书》。省级人民防空主管部门接受国家人民防空主管部门委托，负责本行政区域内人民防空防护设备生产资质的认定工作，并将认定结果上报国家人民防空主管部门。　　第七条　国家加强人民防空防护设备管理信息化水平。人民防空领域行政许可的申请、变更、查询等相关业务线上办理；行政检查、行政处罚以及产品溯源等相关信息线上发布。　　第八条　人民防空防护设备生产企业应当具备以下条件：（一）经营证照齐全，注册资金不低于1000万元；（二）生产防护门等防护设备的企业技术负责人应当具有人力资源和社会保障主管部门颁发的建筑工程或机械工程类专业高级技术职称证书。防化监测报警与控制、滤毒与净化等防护设备的企业技术负责人应当具有人力资源和社会保障主管部门颁发的化工或电子类专业高级技术职称证书；（三）拥有中级以上专业职称技术人员不少于3人、国家认可相应资格的技术工人不少于10人。企业应当与前述人员签订1年以上劳动合同并缴纳社会保险，并为前述人员社会保险缴纳唯一单位；（四）生产场地应具备防护设备生产能力，符合国家有关消防和环保等要求，并落实“三同时”制度；（五）安全生产、产品质量等管理体系完备；（六）无因违法行为被撤销《人民防空防护设备生产资质证书》的记录，或者被撤销《人民防空防护设备生产资质证书》已满2年；（七）其他应当具备的条件。　　第九条　申请从事人民防空防护设备生产的企业应当向省级人民防空主管部门提交申请材料。省级人民防空主管部门应当自受理之日起20个工作日内作出决定。对符合条件的，核发《人民防空防护设备生产资质证书》；对不符合条件的，不予核发证书，并书面向申请人说明理由。省级人民防空主管部门在办理申请期间应当组织对企业生产条件进行现场检验。省级人民防空主管部门可以委托检验检测机构对试制产品进行检测。检验检测所需时间不计算在前款规定的期限内。　　第十条　取得《人民防空防护设备生产资质证书》的企业可以在全国不同地方生产防护设备，无需重复申请《人民防空防护设备生产资质证书》，但应当在新生产地点生产的产品出厂后30个工作日内，将新生产地点具体地址和第三方检验检测机构对新生产地点试制防护设备出具的检验检测报告电子文本提交至资质证书核发机关和新生产地点所在地省级人民防空主管部门。新生产地点生产条件应当满足本办法第八条第二项至第七项规定。新生产地点出现产品质量等问题，由取证企业承担责任。　　第十一条　《人民防空防护设备生产资质证书》应当载明企业名称、法定代表人、注册地址、证书有效期、发证机关、发证时间等。《人民防空防护设备生产资质证书》载明内容发生变更的，企业应当提出变更申请。其中，企业的名称、法定代表人、注册地址等发生变更的，省级人民防空主管部门办理变更申请时，可以不进行现场核查。　　第十二条　《人民防空防护设备生产资质证书》有效期5年。需要延续有效期的，企业应当在距有效期届满前的3至6个月内申请延期。逾期提出申请的，省级人民防空主管部门可以不予受理，原《人民防空防护设备生产资质证书》到期自动失效。企业按时提出延期申请的，省级人民防空主管部门应当经现场检验后作出决定。相关企业在证书有效期内合规经营且无不良行为记录、未受到行政处罚的，可简化程序，不再进行现场检验。　　第十三条　企业提出防护设备生产资质认定申请的，应当提交以下信息电子文本：（一）防护设备生产企业资质认定申请；（二）企业营业执照正、副本；（三）法定代表人签字并加盖单位公章的材料真实性承诺书；（四）法定代表人身份证、技术负责人和专业技术人员职称证书、技术工人资格证书，以及前述所有人员的社保缴纳证明；（五）第三方检验检测机构对试制防护设备产品出具的检验检测报告；（六）政府有关部门出具的生产场地消防、环保合格材料；（七）安全生产、产品质量等方面管理制度。　　第十四条　企业提出变更其企业名称、法定代表人、注册地址申请的，应当提交以下信息电子文本：（一）防护设备生产企业资质变更申请；（二）变更后的企业营业执照正、副本；（三）法定代表人签字并加盖单位公章的材料真实性承诺书。企业在领取相关信息变更后的新证书时，应当交还原证书。　　第十五条　企业提出延续《人民防空防护设备生产资质证书》有效期申请的，应当提交以下信息电子文本：（一）防护设备生产企业资质延续申请；（二）企业营业执照正、副本；（三）法定代表人签字并加盖单位公章的材料真实性承诺书；（四）法定代表人身份证、技术负责人和专业技术人员职称证书、技术工人资格证书，以及前述所有人员的社保缴纳证明；（五）政府有关部门出具的生产场地消防、环保合格材料；（六）安全生产、产品质量等方面管理制度。　　第十六条　人民防空防护设备生产企业可以在全国范围内从事设备生产、销售活动，各地不得设置或者变相设置准入条件。第三章　质量责任和义务　　第十七条　人民防空防护设备生产企业应当对其生产的人民防空防护设备产品质量负责，并接受发证机关以及生产地点所在地县级以上地方人民防空主管部门的监督检查。　　第十八条　人民防空防护设备生产企业应当建立有效的质量管理体系，保证产品质量、标志、标识符合相关法律法规和标准规范要求。不得生产、销售未纳入《人民防空防护设备产品目录》的人民防空防护设备。　　第十九条　人民防空防护设备出厂前，生产企业应当自行或者委托具有检验检测资质的机构对产品质量进行检验检测，检验检测合格的方可印制产品合格证。出厂的人民防空防护设备应当附有产品合格证和使用维护说明书。人民防空防护设备生产企业应当建立产品售后服务体系和维护保修制度。　　第二十条　人民防空防护设备出厂前，生产企业应当按照国家人民防空主管部门制定的人民防空防护设备编码规则，统一编码。人民防空防护设备应当在产品显著位置设置铭牌，标出企业名称、生产地址、产品型号、生产时间、联系方式、设备编码和能够显示前述内容的二维码等。　　第二十一条　负责安装人民防空防护设备的单位和监理单位应当按照工程设计要求、施工技术标准、合同约定和有关技术标准，对进场的人民防空防护设备进行现场检查、登记，如实记录进货来源、名称、批次、规格、型号等内容；现场检查不合格的，不得安装。现场检查记录应当存档备查。　　第二十二条　工程竣工验收前，建设单位应当委托具有相应资质的检验检测机构，按照国家相关标准规范，对人民防空防护设备产品及安装质量组织检验检测。检验检测合格报告应当作为工程竣工验收要件。　　第二十三条　从事人民防空防护设备检验检测的机构应当通过国家或者省级市场监督管理部门组织开展的人民防空防护设备检验检测能力认定。第四章　法律责任　　第二十四条　县级以上人民防空主管部门按照属地管理原则，组织对人民防空防护设备产品质量、维护管理等开展检查。人民防空主管部门开展人民防空防护设备监督检查时，有关组织和个人应当予以配合，如实提供相关情况和资料。　　第二十五条　有下列行为之一的，由县级以上人民防空主管部门责令限期改正并给予警告、通报批评；逾期不改正的，根据违法情节处以5万元以下罚款，并可以根据违法情形撤销《人民防空防护设备生产资质证书》；构成犯罪的，依法追究刑事责任。（一）不具备本办法规定的生产条件从事生产活动的；（二）未取得《人民防空防护设备生产资质证书》生产防护设备的；（三）生产、销售的人民防空防护设备未纳入《人民防空防护设备产品目录》的；（四）在申请《人民防空防护设备生产资质证书》过程中弄虚作假的；（五）未对人民防空防护设备产品质量进行检验检测即出厂销售的；（六）人民防空防护设备出现质量问题或者未履行产品维修责任的；（七）不配合人民防空主管部门监督检查的；（八）其他违反本办法规定，造成严重后果的。　　第二十六条　有下列行为之一的，由县级以上人民防空主管部门给予批评教育并责令限期改正；情节严重的，给予警告或者通报批评。（一）未能按要求将新生产地点和第三方检验检测机构对新生产地点试制防护设备产品出具的检验检测报告提交资质证书核发机关和新生产地点所在地省级人民防空主管部门的；（二）出厂的人民防空防护设备未附产品合格证、使用维护说明书、铭牌或者铭牌内容不完整的；（三）未落实产品质量等管理制度的；（四）其他违反本办法规定，尚未造成严重后果的。　　第二十七条　人民防空主管部门工作人员有下列行为之一的，责令其限期改正，并依法追究有关责任人的行政责任；构成犯罪的，依法追究刑事责任。（一）违规办理《人民防空防护设备生产资质证书》的；（二）有其他滥用职权、玩忽职守、徇私舞弊、索贿受贿等违法行为的。第五章　附　　则　　第二十八条　本办法由国家人民防空主管部门负责解释。其他文件规定与本办法不一致的，按本办法执行。　　第二十九条　各省、自治区、直辖市人民防空主管部门可按照本办法制定具体实施办法。　　第三十条　本办法自2025年1月1日起施行。《人民防空专用设备生产安装管理暂行办法》（国人防〔2014〕438号）同时废止。本办法施行前已取得《人民防空防护设备生产资质证书》的企业可继续从事相关生产活动，但应当在申请延续资质证书有效期时，满足本办法相关规定。", "publishSource": "中国政府网", "introTitle": "", "title": "人民防空防护设备管理办法"}
{"subTitle": "", "dataTime": "2024-11-20", "contentText": "　　随着数字经济的蓬勃发展，网络成了商家展示商品、吸引顾客的重要平台。然而，一些不法商家为了谋取利益，擅自使用他人的肖像进行广告宣传，这不仅侵犯了公民的肖像权，也破坏了公平竞争的营商环境。日前，湖北省黄梅县人民法院民一庭就审结这样一起肖像权纠纷案。　　小丽系一名专业服装模特，其个人拍摄的穿搭照片和视频被签约公司用作商业推广。2024年年初，小丽发现黄梅某女装工作室在未经其同意的情况下，直接盗用自己的穿搭照片作为商品主页宣传图。小丽认为黄梅某女装工作室擅自使用自己的照片用于商业宣传，侵犯了其肖像权，应当承担侵权责任，遂将女装工作室诉至黄梅法院。　　法院经审理认为，肖像是公民的个人形象通过摄影等造型技术在客观上形成的作品，具有人身特征的物化性、社会影响性和可利用性。黄梅某女装工作室未经小丽许可，使用带有小丽肖像的图片进行商业宣传，借小丽的网络热度吸引公众关注并购买女装，这种行为构成了对小丽肖像权的侵犯。鉴于黄梅某女装工作室在庭审前已将涉案图片删除并停止了侵害行为，法院遂依法判决黄梅某女装工作室在其微信视频号上发布向小丽赔礼道歉的声明，并保留七天不删除，同时赔偿小丽经济损失、维权成本共计5000元。　　法官提醒：　　近年来，互联网产业融合不断催生出新的商业模式，网络的自由性和开放性为商业宣传和拓展新经济形态提供了更多的机遇，也使得侵权的形态日益复杂。对于商家或是企业而言，要严格审查自身营销过程中的文案、图片、视频等材料，在没有获得权利人授权的情况下，尽可能避免使用他人肖像；对于权利人而言，在发现相关侵权行为后，要及时拿起法律武器维护自身合法权益。网络空间不是法外之地，希望其他商家和企业能够以此案为戒，共同维护健康有序的网络经营环境和公平透明的营商环境。", "publishSource": "中国法院网", "title": "擅用他人照片推广宣传 法院：侵权！", "introTitle": ""}
{"subTitle": "北京金融法院：应穿透审查认定实际投保人及隐性免责条款效力", "dataTime": "2024-11-20", "contentText": "　　梁心慈 作　　近年来，外卖骑手发生意外事故保险公司拒赔现象多发，外卖骑手等新就业形态从业者如何维护自身保险权益成为了社会热点问题。近日，北京金融法院审理了一起众包骑手（注：外卖骑手分为“专职”和“众包”两种。绝大多数骑手属于“众包”，即兼职，他们以个人方式参与平台配送，按单赚钱、自配保险。）猝死引发的保险理赔案，保险公司被判令向骑手赔偿保险金。　　田某在某平台注册众包骑手送餐。2022年3月22日，田某被发现于出租屋内死亡，公安机关出具死亡证明载明田某系猝死。妻子周某查看田某手机发现了其投保记录。投保记录显示，田某自2022年3月8日起每日通过平台APP投保众包骑手意外险。最新的电子保单显示：投保日期2022年3月20日，保险产品为众包骑手意外险，投保人为平台合作商，保险费3元，被保险人为田某、平台合作商，受益人为骑手及其法定受益人，中介机构为保险经纪公司，保险期间为2022年3月20日9时6分0秒起至2022年3月21日1时30分0秒止。保障项目中，猝死保险金额为60万元。保单特别约定条款载明：“猝死保险金：在工作时间和工作岗位，身体急性症状发生后即刻或48小时内经抢救无效死亡。”　　平台跑单记录显示，2022年3月20日，田某自早9时5分开始接单，至14时35分完成当日最后一单，此后再无接单记录。田某手机通话记录显示，2022年3月20日14时35分以后，田某的手机通话停止，与田某手机日常使用规律不符。　　妻子周某随后据此向保险公司理赔。保险公司拒赔，拒赔理由是：田某被发现死亡的时间不在工作期间，地点不在工作岗位，根据保险条款中的免责内容，保险公司有权拒赔；关于免责条款内容，保险公司已经向保险经纪公司进行了提示说明。　　周某遂将保险公司诉至法院，要求保险公司赔偿保险金60万元。一审法院判决保险公司赔偿周某保险金60万元。保险公司不服，向北京金融法院提出上诉。　　北京金融法院审理后认为：众包骑手意外险保障的是骑手的人身权益，而非其他主体权益。投保操作、保费实际负担主体均为骑手，故实际投保人应穿透认定为骑手。猝死保险金条款中有关事故发生于“工作时间、工作岗位”的赔付条件应穿透认定为隐性免责条款。骑手意外险投保模式特殊，保险公司对投保模式应系明知，保险公司向保险经纪公司进行免责提示告知，并不能据此认定为已向实际投保人履责到位。众包骑手具有工作时间碎片化、工作地点自由化的特征，将田某死亡前的平台接单、手机通话记录与田某日常工作规律及手机日常使用规律进行对比，结合逻辑推理和日常生活经验，可以认定田某的猝死事件发生在保险期间内具有高度盖然性。　　据此，北京金融法院作出判决：驳回上诉，维持原判。该案判决现已生效。　　法官说法　　习近平总书记强调：“新业态虽是后来者，但依法规范不要姗姗来迟，要及时跟上研究，把法律短板及时补齐，在变化中不断完善。”以外卖骑手为例，新业态复杂的用工关系叠加保险产品迭代创新，不同险种相互嵌套组合，导致新业态从业者保险纠纷涉及的法律关系、保险利益、保险范围和保险责任认定困难，新业态从业者普遍面临保险理赔难的问题。　　传统的保险合同一般涉及三方当事人，即投保人、被保险人和保险公司。案涉“众包骑手意外险”俗称“一日险”，交易模式中涉及多个层面的商业嵌套。第一个层面是在保险公司与平台的合作模式上，平台并不与保险公司直接签订为骑手投保的合作协议，而是通过保险经纪公司（与平台存在控股关系）与保险公司签订合作协议，约定保险合同内容。第二个层面是在投保实际操作中，众包骑手每天在平台APP点击开始接单前，必须在APP点击购买众包骑手意外险，保费在当日骑手报酬中由系统自动扣除。当日保费自平台系统流向保险经纪公司，保险经纪公司按比例收取经纪费后将剩余保费向保险公司给付。第三个层面是就保单外观载明的合同相对性而言，众包骑手与保险公司不存在直接保险合同关系，保单载明投保人为平台合作商，骑手系被保险人地位。此时有必要综合考量案涉保险的性质、投保操作主体、保费交纳主体、保障对象、保险实际需求主体、保险受益人等因素，厘清众包骑手意外险的实际投保人，明确保险公司针对免责条款提示告知义务的履责对象，准确认定免责条款效力及保险人保险责任。　　综上，法官提出如下建议：保险公司应诚信经营，妥善履行免责条款的提示告知义务；平台应积极履行社会责任，为新就业形态从业者提供更加全面、有效的职业伤害保障；外卖骑手等新就业形态从业者也应当密切关注自身权利保护，降低职业伤害风险。", "publishSource": "人民法院报", "title": "外卖骑手猝死，保险权益如何维护？", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-20", "contentText": "山东省各级人民代表大会常务委员会规范性文件备案审查条例（2024年11月20日山东省第十四届人民代表大会常务委员会第十二次会议通过）目录第一章 总则第二章 备案第三章 审查第四章 处理第五章 保障与监督第六章附则第一章总则第一条为了规范和加强规范性文件备案审查工作，保障宪法和法律实施，维护国家法制统一,根据宪法和《中华人民共和国立法法》《中华人民共和国各级人民代表大会常务委员会监督法》等法律以及《全国人民代表大会常务委员会关于完善和加强备案审查制度的决定》有关规定，结合本省实际，制定本条例。第二条本省各级人民代表大会常务委员会开展规范性文件备案审查工作，适用本条例。第三条本条例所称规范性文件，是指本行政区域内有关国家机关制定的涉及公民、法人和其他组织的权利与义务，具有普遍约束力并可以反复适用的文件。第四条规范性文件备案审查工作坚持以习近平新时代中国特色社会主义思想为指导，贯彻习近平法治思想，坚持党的领导、人民当家作主、依法治国有机统一，实行有件必备、有备必审、有错必纠，切实保证党中央决策部署贯彻落实，保障宪法和法律实施，保护公民、法人和其他组织的合法权益，维护国家法制统一。第五条县级以上人民代表大会常务委员会确定的负责规范性文件备案审查工作的机构（以下简称备案审查工作机构），负责报送备案的规范性文件的接收、登记、分送和审查的具体工作。人民代表大会专门委员会、常务委员会工作机构按照职责分工，承担相关规范性文件的审查工作。第六条县级以上人民代表大会常务委员会应当加强对规范性文件备案审查工作的组织领导，加强备案审查制度和能力建设，建立健全备案审查统筹协调机制，促进规范性文件备案审查工作科学化、民主化、规范化。第七条规范性文件备案审查工作应当践行全过程人民民主，畅通人民群众诉求表达渠道，坚持与代表工作相结合，发挥基层立法联系点民意直通车作用，引导社会各方面有序参与备案审查工作，保障人民群众的知情权、参与权、表达权、监督权。第二章备案第八条制定机关应当建立健全工作机制，依照法定权限和程序制定、发布规范性文件，明确负责规范性文件报送备案工作的机构和人员，加强规范性文件报送备案工作。第九条下列规范性文件，应当报送本级人民代表大会常务委员会备案：（一）省人民政府、设区的市人民政府制定的规章；（二）地方性法规明确要求有关国家机关对专门事项作出的配套具体规定；（三）县级以上人民政府及其办公室（厅）制定的规范性文件；（四）县级以上监察委员会、人民法院、人民检察院制定的规范性文件；（五）依法应当报送备案的其他规范性文件。第十条下列规范性文件，应当报送上一级人民代表大会常务委员会备案：（一）设区的市人民政府制定的规章；（二）设区的市、县（市、区）人民代表大会及其常务委员会作出的决议、决定等规范性文件； （三）乡镇人民代表大会作出的决议、决定等规范性文件；（四）依法应当报送备案的其他规范性文件。第十一条规范性文件应当自公布之日起三十日内报送备案。报送规范性文件备案，应当提交备案报告、规范性文件文本、说明等文件和制定依据，一式五份；同时报送电子文本，电子文本应当通过备案审查综合信息平台报送。每年1月31日前，制定机关应当将上一年度制定、修改和废止的文件目录报送备查。第十二条备案审查工作机构应当自收到备案文件之日起十日内进行形式审查。对符合备案要求的，予以登记；对不属于本条例规定备案范围的，予以退回并说明理由；对备案文件不齐全或者不符合格式标准和要求的，通知制定机关十日内补充报送或者重新报送备案。　属于有关国家机关制定的内部工作制度、人事任免、对具体事项作出处理决定、向上级机关请示、报告或者会议材料等不具有普遍约束力、反复适用性的文件，备案审查工作机构对其不予备案登记。第十三条备案审查工作机构对备案登记的规范性文件，按照职责分工及时分送人民代表大会有关专门委员会或者常务委员会有关工作机构。涉及两个以上有关专门委员会或者常务委员会工作机构职责范围的，备案审查工作机构应当同时分送。第三章审查第十四条县级以上人民代表大会常务委员会应当按照有备必审的要求完善审查机制，综合运用主动审查、依申请审查、移送审查、专项审查和联合审查等方式，依法开展审查工作。第十五条人民代表大会专门委员会、常务委员会工作机构应当加强对备案登记的规范性文件主动审查工作，健全主动审查工作机制和方式，围绕贯彻落实重大决策部署，针对规范性文件中存在的倾向性、典型性问题，突出审查重点，提高主动审查质量和效率。第十六条县级以上人民政府、监察委员会、人民法院、人民检察院认为属于本级人民代表大会常务委员会备案范围的规范性文件有本条例第二十四条至第二十六条所列情形之一，向本级人民代表大会常务委员会提出书面审查要求的，或者设区的市、县（市、区）人民代表大会常务委员会认为属于上一级人民代表大会常务委员会备案范围的规范性文件有本条例第二十四条至第二十六条所列情形之一，向上一级人民代表大会常务委员会提出书面审查要求的，由人民代表大会有关专门委员会、常务委员会有关工作机构进行审查、提出意见。前款规定以外的其他国家机关和社会组织、企业事业单位以及公民认为规范性文件有本条例第二十四条至第二十六条所列情形之一，向接受备案的人民代表大会常务委员会提出书面审查建议的，由备案审查工作机构进行审查；必要时，分送人民代表大会有关专门委员会、常务委员会有关工作机构进行审查、提出意见。审查要求、审查建议应当写明要求或者建议审查的规范性文件名称、审查的事项和理由、审查要求或者审查建议提起人的基本信息等内容。第十七条备案审查工作机构应当自收到审查建议之日起十五日内，将以下初步处理意见告知审查建议提起人：（一）是否符合启动审查程序的情形；（二）审查建议内容不完整的，予以补充；（三）对不属于本级人民代表大会常务委员会备案范围的，拟移送审查的情况或者告知其向其他备案审查机关提出；（四）其他初步处理意见。第十八条经备案审查工作机构研究，审查建议有下列情形之一的，可以不启动审查程序：　　（一）建议审查的规范性文件的相关规定，已经修改、废止或者失效的；　　（二）建议审查的规范性文件，制定机关同意修改或者废止的；　　（三）建议审查的规范性文件的同一规定，已经审查并有审查结论的；　　（四）建议审查的理由明显不成立的；（五）其他不启动审查程序的情形。第十九条备案审查工作机构对应当由其他备案审查机关处理的审查建议，或者发现应当由其他机关审查处理的问题，移送有关机关处理时，可以提出研究处理的意见和建议。有关国家机关在备案审查工作中发现规范性文件有本条例第二十四条至第二十六条所列情形之一，移送本级人民代表大会常务委员会进行处理的，备案审查工作机构应当进行审查。 第二十条人民代表大会专门委员会、常务委员会工作机构对规范性文件进行审查有下列情形之一的，可以组织开展专项审查：（一）涉及党中央决策部署、国家重大改革和政策调整；（二）涉及重要法律、法规实施；（三）涉及生态环境保护、政府债务、教育、医疗、就业等人民群众切身利益和社会普遍关注的重大问题；（四）上级人大及其常委会要求开展专项审查；（五）发现特定领域或者相关类别的规范性文件存在共性问题；（六）其他需要进行专项审查的情形。第二十一条　人民代表大会专门委员会、常务委员会工作机构应当加强沟通协作，必要时可以开展联合审查；发现规范性文件存在涉及其他备案审查机关职责范围的共性问题的，可以与其他备案审查机关开展联合调研或者联合审查，共同研究提出审查意见和建议。第二十二条制定机关应当建立健全常态化清理工作机制，根据维护国家法制统一的原则和改革发展的需要，定期对规范性文件开展清理。县级以上人民代表大会常务委员会根据需要，可以对规范性文件组织开展集中清理，督促有关国家机关修改或者废止规范性文件不符合、不衔接、不适应中央精神、法律法规规定、时代要求以及与宏观政策取向不一致的内容，并及时制定配套规定。组织开展集中清理，应当明确清理的范围、主要内容、时限要求等。第二十三条县级以上人民代表大会常务委员会对规范性文件进行审查，发现规范性文件可能存在不符合宪法规定、宪法原则或者宪法精神情形的，逐级报请省人民代表大会常务委员会向全国人民代表大会常务委员会书面提出合宪性审查请求。第二十四条对规范性文件进行审查，发现存在与党中央的重大决策部署不相符或者与国家的重大改革方向不一致问题的，应当提出意见。第二十五条　对规范性文件进行审查，发现有下列不合法情形之一的，应当提出意见：（一）违反《中华人民共和国立法法》等有关法律关于立法权限的规定；（二）超越权限，减损公民、法人和其他组织权利或者增加其义务，或者违法设定国家机关的权力与责任；（三）违法设定行政许可、行政处罚、行政强制，或者对法律、法规设定的行政许可、行政处罚、行政强制违法作出调整和改变；　　（四）与法律、法规的规定明显不一致，或者与法律、法规的立法目的、原则相违背，旨在抵消、改变或者规避法律、法规的规定；（五）与上级或者本级人民代表大会及其常务委员会的决议、决定相违背；　　（六）违反法定程序；（七）其他违反法律、法规规定的情形。第二十六条　对规范性文件进行审查，发现有下列不适当情形之一的，应当提出意见：（一）违背社会主义核心价值观和公序良俗；（二）对公民、法人和其他组织的权利义务的规定明显不合理；（三）因现实情况发生重大变化而不宜继续施行；（四）采取的措施与其目的不符合比例原则；（五）其他明显不适当的情形。第二十七条人民代表大会专门委员会、常务委员会工作机构应当加强调查研究，可以通过召开座谈会、论证会、听证会、委托研究等方式，广泛听取国家机关、社会组织、企业事业单位、基层立法联系点、人大代表、专家学者以及审查要求和审查建议提起人、利益相关方的意见。人民代表大会专门委员会、常务委员会工作机构，可以要求制定机关说明有关情况或者提交补充材料，可以要求制定机关派员列席审查会议、回答询问，制定机关应当予以配合。第二十八条人民代表大会有关专门委员会、常务委员会有关工作机构应当自收到审查要求或者审查建议之日起三个月内审查完毕。第四章处理第二十九条人民代表大会有关专门委员会、常务委员会有关工作机构认为规范性文件有本条例第二十四条至第二十六条所列情形之一的，在提出书面审查意见前，可以与制定机关沟通，推动制定机关修改或者废止。制定机关同意修改或者废止的，应当提出书面处理计划，明确处理方式、完成时限和责任单位等内容。规范性文件明显违反法律、法规规定的，应当立即停止执行或者立即停止执行其中明显违反法律、法规的规定。第三十条经沟通不能取得一致意见的，人民代表大会有关专门委员会、常务委员会有关工作机构，应当向制定机关提出书面审查意见，要求制定机关在两个月内提出书面处理意见。第三十一条制定机关按照审查意见对规范性文件进行修改或者废止的，审查终止。第三十二条制定机关自行修改或者废止规范性文件、按照书面审查意见修改或者废止规范性文件的，应当自规范性文件修改或者废止之日起三十日内向人民代表大会常务委员会书面报告。第三十三条备案审查工作机构发现规范性文件有下列情形之一的，可以提醒制定机关在实施和修改规范性文件时予以注意：（一）引用的法律、法规已经修改或者废止；（二）规定的事项不明确；（三）可能造成理解歧义、执行不当等问题；（四）不符合规范性文件制定技术要求；（五）其他不规范或者可能影响规范性文件适用的情形。第三十四条制定机关未按照书面审查意见、处理计划修改或者废止规范性文件的，人民代表大会有关专门委员会、常务委员会有关工作机构可以依法提出下列议案、建议，由主任会议决定提请人民代表大会常务委员会会议审议：（一）确认有关规范性文件违反法律、法规规定，要求制定机关限期修改或者废止；（二）要求制定机关自行修改完善有关规范性文件，或者要求制定机关进行清理；（三）依法予以撤销。第三十五条人民代表大会常务委员会会议经过审议，认为规范性文件应当予以撤销的，作出撤销决定并向社会公布。人民代表大会常务委员会要求修改或者废止、清理规范性文件的，制定机关应当及时处理，并在处理后三十日内向人民代表大会常务委员会书面报告。规范性文件被纠正或者撤销后，其他规范性文件存在相同问题的，制定机关应当及时修改或者废止。第三十六条备案审查工作机构应当在规范性文件审查工作结束后十五日内，将审查结果向审查要求、审查建议提起人反馈。第五章保障与监督第三十七条备案审查工作机构应当每年向人民代表大会常务委员会报告开展备案审查工作的情况，由常务委员会会议审议。常务委员会组成人员的审议意见连同备案审查工作情况报告，一并交由制定机关研究处理。备案审查工作情况报告根据常务委员会组成人员的审议意见修改后，在本级人民代表大会常务委员会公报和官方网站上公开。第三十八条县级以上人民代表大会常务委员会应当建立健全规范性文件备案审查衔接联动工作机制，加强与其他备案审查机关的沟通协作，发挥备案审查制度合力。备案审查工作机构应当加强与同级人民政府、监察委员会、人民法院、人民检察院有关工作机构的工作联系，在移交处理、联合审查、会商协调、信息共享等方面加强协作配合。第三十九条县级以上监察委员会、人民法院、人民检察院在办理案件中发现有关规范性文件不合法，依法向制定机关提出监察建议、司法建议、检察建议的，应当抄送接受规范性文件备案的人民代表大会常务委员会。第四十条县级以上人民代表大会常务委员会应当加强备案审查工作信息化建设，发挥备案审查综合信息平台功能作用，提高备案审查工作数字化、智能化水平。 第四十一条省人民代表大会常务委员会组织建设山东省法规规章规范性文件数据库，建立数据库管理工作制度和规范,为社会公众免费提供规范性文件数据查询、检索和下载等服务。有关国家机关应当按照各自职责和信息数据共享、开放、利用的需要，参与数据库建设和维护。制定机关应当做好有关规范性文件的入库审核、报送、清理、更新等工作，提供全面准确的法规、规章和其他规范性文件信息。制定机关通过各种载体公布或者展示的规范性文件文本应当保持内容一致。第四十二条县级以上人民代表大会常务委员会应当加强备案审查工作机构和队伍建设，召开备案审查工作座谈会，举办备案审查工作培训，开展备案审查案例交流，推动各级人民代表大会常务委员会提高备案审查工作能力和质量。第四十三条县级以上人民代表大会常务委员会围绕加强宪法法律实施和监督，结合工作实际加强备案审查理论研究。有条件的，可以推动成立备案审查专家委员会和备案审查研究服务基地。拓展宣传方式和途径，及时向社会公众公开工作动态、重要进展和典型案例。 第四十四条县级以上人民代表大会常务委员会应当建立规范性文件备案审查工作年度通报制度，每年第一季度书面通报上一年度备案工作情况。备案审查工作机构应当加强对制定机关报送规范性文件备案工作的督促检查，推动备案审查工作高质量发展。第四十五条制定机关未按照规定报送规范性文件、提供有关情况说明或者补充材料、反馈审查意见办理结果的，备案审查工作机构通知制定机关限期改正；逾期未改正的，给予通报；情节严重的，本级人民代表大会常务委员会主任会议可以要求其作出说明，或者建议有关机关对责任人员依法给予处分。第六章附则第四十六条乡镇人民代表大会和县（市、区）人民代表大会常务委员会在街道设立的工作机构开展备案审查工作，参照适用本条例的有关规定。第四十七条本条例自2025年1月1日起施行。《山东省各级人民代表大会常务委员会规范性文件备案审查规定》同时废止。1", "publishSource": "山东省法规规章规范性文件数据库", "title": "山东省各级人民代表大会常务委员会规范性文件备案审查条例", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-19", "contentText": "2024年11月19日，江西省赣州市中级人民法院一审公开宣判浙江省政协原党组成员、副主席朱从玖受贿案，对被告人朱从玖以受贿罪判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；对其受贿所得财物及孳息依法予以追缴，上缴国库。　　经审理查明：2002年至2022年，被告人朱从玖利用担任上海证券交易所党委副书记、总经理，中国证券监督管理委员会党委委员、主席助理兼发行监管部主任，浙江省政府党组成员、副省长，浙江省政协党组成员等职务上的便利，为有关单位和个人在公司上市、融资贷款、企业经营等事项上提供帮助，直接或通过他人非法收受财物共计折合人民币1.05亿余元。　　赣州市中级人民法院认为，被告人朱从玖的行为构成受贿罪，受贿数额特别巨大，应依法惩处。鉴于朱从玖受贿犯罪中有未遂情节，归案后如实供述自己罪行，主动交代监察机关尚未掌握的部分犯罪事实，认罪悔罪，积极退赃，涉案赃款赃物及孳息已全部追缴到案，具有法定、酌定从轻处罚情节，依法可对其从轻处罚。法庭遂作出上述判决。（记者：孙航）", "publishSource": "中国法院网", "title": "浙江省政协原党组成员、副主席朱从玖受贿案一审宣判", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-19", "contentText": "　　新华社香港11月19日电 19日上午，香港特区高等法院在西九龙裁判法院开庭，对“串谋颠覆国家政权罪案”进行宣判。　　香港警方2021年1月采取行动拘捕50余人，他们涉嫌组织策划或参与2020年所谓立法会“初选”，涉嫌干犯香港国安法有关颠覆国家政权罪。其中，47人于2021年3月1日被律政司起诉，包括戴耀廷以及胡志伟、林卓廷、杨岳桥等多名前立法会议员。上述被告被控一项串谋颠覆国家政权罪。　　该案于2021年3月1日至4日在西九龙裁判法院首次开庭审理，后案件转介到高等法院处理。审讯过程中，有31人陆续认罪，另外16人拒不认罪。经过继续审讯，法院2024年5月30日对拒不认罪的16人进行裁决，14人罪成，2人脱罪。　　高等法院19日对罪成的45人进行宣判。", "publishSource": "新华网", "title": "香港高等法院开庭对“串谋颠覆国家政权罪案”进行宣判", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-19", "contentText": "　　医保基金是人民群众的“看病钱”“救命钱”，然而在利益的驱使下，却有一些人投机取巧，自作聪明虚构事实骗取医保基金。近日，福建省宁化县人民法院审结一起隐瞒、虚构事实骗取医保基金的案件，以诈骗罪判处被告人王某明拘役四个月，并处罚金人民币三千元。　　2022年11月14日，王某明受王某斌雇请在一废弃工厂回收电线。回收过程中，因电线杆斜拉线被剪断致电线杆失去平衡，王某明从高空坠落而受伤，后被送往医院住院治疗，产生医疗费27762.80元。王某明为了达到多报医保基金的目的，隐瞒其系在劳务过程中受伤，并虚构从树上坠落的事实，获得医保基金13881.40元。　　后王某明对其受伤一事向宁化法院提起诉讼，经民事判决，由雇主王某斌承担80%的责任，王某明承担20%的责任。即王某明骗取的医保基金为11105.12元。　　2024年5月28日，三明市宁化医疗保障局向宁化县公安局报案，并移送王某明骗取医保基金的线索。2024年7月19日，王某明被抓获归案，后向宁化县公安局退出全部骗取的医保基金。　　宁化法院经依法审理认为，王某明以非法占有为目的，采用虚构事实、隐瞒真相的手段，骗取医保基金11105.12元，数额较大，其行为构成诈骗罪。综合考虑王某明诈骗金额、退赃、及悔罪表现，遂作出如上判决。　　法官提醒：欺诈骗保的行为严重破坏我国医保保险制度，损害参保人员公共利益，影响社会和平稳定。广大群众要提升风险意识和法治意识，积极参保医疗保险，并严格规范依法在医保范畴内报销医疗费用，对欺诈骗保获刑的行为，要引以为戒，切勿因小失大。　　法条链接　　《中华人民共和国社会保险法》第三十条：下列医疗费用不纳入基本医疗保险基金支付范围：（一）应当从工伤保险基金中支付的；（二）应当由第三人负担的；（三）应当由公共卫生负担的；（四）在境外就医的。医疗费用依法应当由第三人负担，第三人不支付或者无法确定第三人的，由基本医疗保险基金先行支付。基本医疗保险基金先行支付后，有权向第三人追偿。　　《中华人民共和国刑法》第二百六十六条：诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。　　法律延伸：还有哪些行为属于医保欺诈骗保行为？　　根据2024年2月28日“两高一部”联合印发的《关于办理医保骗保刑事案件若干问题的指导意见》，定点医药机构（医疗机构、药品经营单位）以非法占有为目的，实施下列行为之一，骗取医疗保障基金支出的，对组织、策划、实施人员，依照刑法第二百六十六条的规定，以诈骗罪定罪处罚；同时构成其他犯罪的，依照处罚较重的规定定罪处罚：　　（1）诱导、协助他人冒名或者虚假就医、购药，提供虚假证明材料，或者串通他人虚开费用单据；　　（2）伪造、变造、隐匿、涂改、销毁医学文书、医学证明、会计凭证、电子信息、检测报告等有关资料；　　（3）虚构医药服务项目、虚开医疗服务费用；　　（4）分解住院、挂床住院；　　（5）重复收费、超标准收费、分解项目收费；　　（6）串换药品、医用耗材、诊疗项目和服务设施；　　（7）将不属于医疗保障基金支付范围的医药费用纳入医疗保障基金结算；　　（8）其他骗取医疗保障基金支出的行为。　　定点医药机构通过实施前款规定行为骗取的医疗保障基金应当予以追缴。　　定点医药机构的国家工作人员，利用职务便利，实施第一款规定的行为，骗取医疗保障基金，依照刑法第三百八十二条、第三百八十三条的规定，以贪污罪定罪处罚。　　行为人以非法占有为目的，实施下列行为之一，骗取医疗保障基金支出的，依照刑法第二百六十六条的规定，以诈骗罪定罪处罚；同时构成其他犯罪的，依照处罚较重的规定定罪处罚：　　（1）伪造、变造、隐匿、涂改、销毁医学文书、医学证明、会计凭证、电子信息、检测报告等有关资料；　　（2）使用他人医疗保障凭证冒名就医、购药；　　（3）虚构医药服务项目、虚开医疗服务费用；　　（4）重复享受医疗保障待遇；　　（5）利用享受医疗保障待遇的机会转卖药品、医用耗材等，接受返还现金、实物或者获得其他非法利益；　　（6）其他骗取医疗保障基金支出的行为。　　参保人员个人账户按照有关规定为他人支付在定点医疗机构就医发生的由个人负担的医疗费用，以及在定点零售药店购买药品、医疗器械、医用耗材发生的由个人负担的费用，不属于前款第（2）项规定的冒名就医、购药。", "publishSource": "中国法院网", "title": "隐瞒、虚构事实诈骗医保基金 被判拘役四个月并处罚金", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-17", "contentText": "　　“孙庭长，俺家大孙子又来信了！”　　“您老慢点，有啥事，慢慢说。”　　国庆节后的第一个工作日，辽宁省瓦房店市人民法院岭东人民法庭庭长孙志宏就在法庭门口遇到了张大娘。　　“大孙子在信里念叨你了，俺赶快来告诉你！丁丁的事，得亏是你帮俺们……”张大娘笑开了花。　　“快进屋坐着唠！”孙志宏扶着张大娘坐下，接过信读了起来：“我到内蒙古快一年了，告诉孙阿姨我很好……”透过信纸，丁丁的样子浮现在眼前。　　张大娘的儿子儿媳12年前离婚，孙子丁丁判归父亲张某抚养。近几年，张某身患疾病，无力抚养儿子。　　12年间，丁丁的母亲李某一直杳无音信，张大娘年迈体弱，一边照顾生病的儿子，一边照顾未成年的孙子，甚是辛苦。最终，丁丁依法向法院提起抚养费诉讼。　　如何才能给张大娘一个“交代”，给孩子一个未来？　　查户籍、寻亲属、找电话……孙志宏抓住每一条线索，寻找李某的生活痕迹。　　得知李某父母在吉林省某县城，孙志宏一张高铁票就跑过去了，千方百计找到了李某的微信号码。　　孙志宏多次添加，终于与“失联”已久的李某取得了联系。　　“十多年没跟老家联系了，你咋找到我的？”　　“我在内蒙古安家了，不可能回去了……”　　“孩子生下来没多久，我俩就离了，这孩子我养不了！”　　微信一端，李某对“突如其来”的孙法官表现得十分抗拒，几句话之后就没了动静。　　微信另一端，孙志宏反复做李某工作——　　“孩子爸爸精神状况不稳定，不适宜做监护人……”　　“孩子正处于成长关键期，由心智健全的妈妈呵护，更有利于孩子身心健康……”　　“孩子聪明伶俐，别把孩子耽误了！请尽快回复我……”　　几天之后，微信的“独角戏”终于有了回应，原本态度强硬的李某主动表示愿意将孩子抚养权变更到自己名下，还回复，“学校的事，初步办下来了，明天就能确定孩子转过来去哪所学校……”至此，丁丁的成长之路重新充满阳光。　　“这次月考，我得了全班第一，这都得感谢孙阿姨……”读完丁丁的信，看到满脸幸福的张大娘，孙志宏觉得所有的辛苦付出都值得。这些看似家长里短的小事，就是人民群众的大人生。党的二十届三中全会提出，要健全社会治理体系，完善共建共治共享的社会治理制度，健全发挥家庭家教家风建设在基层治理中作用的机制……主动赡养老人、抚养未成年人，修复亲情裂痕，都是健全社会治理体系的重要内容。　　“大娘，您老放心吧，等丁丁过年回来，咱们一起过大年……”　　送走张大娘，孙志宏穿好法袍立刻出发——　　村头，庄严肃穆的国徽下，“瓦房店市法院岭东法庭巡回审判法庭”的条幅格外显眼，几张桌椅拼成简易的审判台，一起赡养纠纷案件庭审即将开始……", "publishSource": "人民法院报", "title": "一封1800公里外的来信", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-15", "contentText": "　　近日，湖南省平江县人民法院审结了一起涉房产交易的诈骗案件，被告人喻某被判处有期徒刑一年四个月，并处罚金人民币两万元，责令退赔被害单位某银行的经济损失。　　2022年3月初，喻某在明知自己既无贷款资格也无偿还能力的情况下，伙同他人伪造营业执照及购房合同，并用伪造的营业执照及购房合同以经营餐厅为由，向某银行申请贷款20万元。喻某在拿到20万元贷款后，除支付中介费2.4万元外，大部分款项均被用于赌博及个人挥霍。经查实，案发前喻某向银行支付了4000余元，案发后支付了17000余元。喻某还应偿还被害单位17万余元。　　法院经审理认为，喻某明知自己没有偿还能力，使用虚假的证明文件诈骗银行的贷款，数额较大，并将骗取的贷款大部分用于赌博等违法活动或个人挥霍，其行为已构成贷款诈骗罪；又因喻某曾因故意伤害罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内，再犯应当判处有期徒刑以上刑罚之罪；喻某犯罪之后自动投案，如实供述自己的罪行，属自首，可以从轻或减轻处罚。鉴于以上情节，判处喻某有期徒刑一年四个月，并处罚金人民币两万元，责令退赔被害单位某银行经济损失。　　法官提醒：以非法占有为目的，通过编造引进资金、项目等虚假理由、使用虚假的经济合同、证明文件、产权证明作担保、超出抵押物价值重复担保或者以其他方法，诈骗银行或者其他金融机构的贷款、数额较大的行为，均构成贷款诈骗罪。法网恢恢疏而不漏，任何处心积虑获得不义之财的行为，终将受到法律的严惩。", "publishSource": "中国法院网", "title": "使用虚假证明诈骗银行贷款 被告人处心积虑终获刑", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-15", "contentText": "　　近日，安徽省淮北市杜集区人民法院审理一起交通事故后，当事人上诉后“反言”，二审法院最终决定维持原判。　　2023年3月，张某某与朱某某分别骑二轮电动车时发生交通事故。经交警支队出具道路交通责任认定书认定，张某某负事故全部责任。2024年8月，淮北市杜集区人民法院立案受理了朱某某的起诉，朱某某请求张某某赔偿其各项损失共计七万九千余元。淮北市杜集区人民法院最终判决张某某赔偿朱某某损失七万八千余元。　　后张某某不服一审法院判决上诉。张某某在一审中对发生交通事故的事实与责任认定均未提出异议，并在庭审中予以认可。但在二审中“反言”，主张自己并未碰到朱某某，交通事故系他人造成,并提交了事发当天的现场监控视频作为证据。　　法院审理认为：涉案交通事故经交警部门依法作出事故责任认定书，明确张某某负事故的全部责任。一审中，张某某对其造成交通事故及责任认定予以认可，然而，在二审中张某某虽然予以否认，但所举证据不能支持其主张。原判对此事实予以确认，并根据本案的具体情况，由此确定张某某承担朱某某全部损失有事实和法律依据。因此，二审法院最终决定维持原判。　　法官说法　　本案当事人对认可的证据反悔，应适用《民事诉讼法解释》第二百二十九条规定处理。该条是关于“禁反言”的规定，一般认为，“禁反言”原则系诉讼法中诚信原则的一种具体表现形态，主要是防止一方当事人以及其他诉讼参与人出现前后相互矛盾的诉讼行为，从而损害对方当事人的利益，破坏民事诉讼的整体进展。按照该规定，当事人对认可的证据反悔的，人民法院应当责令其说明理由。理由不成立的，对证据予以确认；理由成立的，可依据新的意见对相关证据重新予以审核认定。本案张某某所提交证据不足以支持其主张，因此，法院对交警支队出具的道路交通责任认定书予以确认。　　法条链接　　《最高人民法院关于民事诉讼证据的若干规定》　　第八十九条当事人在诉讼过程中认可的证据，人民法院应当予以确认。但法律、司法解释另有规定的除外。　　当事人对认可的证据反悔的，参照《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第二百二十九条的规定处理。　　《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》　　第二百二十九条当事人在庭审中对其在审理前的准备阶段认可的事实和证据提出不同意见的，人民法院应当责令其说明理由。必要时，可以责令其提供相应证据。人民法院应当结合当事人的诉讼能力、证据和案件的具体情况进行审查。理由成立的，可以列入争议焦点进行审理。", "publishSource": "中国法院网", "title": "当事人上诉后“反言” 法院维持原判不予采信", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-15", "contentText": "　　公路上突然蹿出的狗，撞上了行驶中的小轿车，造成车辆损失，责任该由谁承担？近日，福建省闽侯县人民法院审理了一起保险人代位求偿权案件。　　大勇（化名）饲养了一条爱犬，某日，大勇在公路边遛狗时解掉狗绳，让狗独自跑到公路对面，狗在穿过公路途中与小亮（化名）驾驶正常行驶的小轿车相撞，造成小轿车部分损坏、狗受伤。　　经交警认定，小亮无责任，狗主人大勇对本起交通事故承担全部责任。小亮向保险公司申请理赔，保险公司根据小轿车的定损结果支付了车辆维修费2045元。大勇未赔偿事故所造成的损失。　　保险公司在垫付了车辆维修费后，向大勇代位求偿未果，遂向法院提起了诉讼，要求大勇支付理赔款2045元及利息。　　闽侯法院经审理认为，大勇饲养的宠物狗横穿公路，与小亮驾驶正常行驶的机动车相撞导致交通事故，造成车辆损伤，作为饲养人的大勇应当承担侵权责任。保险公司履行了保险理赔义务从而取得了小亮的相应债权，享有代位行使被保险人小亮向大勇请求赔偿的权利。因此，法院判决侵权人大勇向保险公司偿还垫付的保险赔偿金2045元及相应利息。该案现已生效。　　法官说法：遛狗拴好狗绳是饲养人最基本的义务，未栓狗绳的宠物狗在公路上乱闯导致交通事故，作为饲养人具有不可推卸的责任。本案中，经交警部门责任认定，饲养人大勇没有栓好狗绳，未履行看管义务，饲养的宠物狗自行横穿公路，与小亮驾驶的机动车发生相撞，造成了该机动车车损的损害结果，大勇的行为存在过错。小亮驾驶机动车在公路上正常行驶，不存在违法驾驶行为，小亮对交通事故的发生不存在故意或重大过失。因此，饲养人大勇应当对车损后果承担侵权责任。　　法官提醒：根据民法典规定，饲养动物造成他人损害的，应承担无过错责任。即作为动物饲养人，宠物主人对自己饲养的宠物负有管理、注意、约束义务，对宠物自身危险性所致损害，除能够证明被侵权人受伤系其故意或重大过失，才可以免除或减轻宠物主人的赔偿责任。　　但是，如果宠物主人违反管理规定，未对动物采取相应安全措施，造成他人损害的，即使能证明系被侵权人故意造成的，宠物主人也只能减轻责任而不能免除。因此作为宠物的主人，应当按照管理规定，对宠物采取完善的安全措施，特别像出门遛狗一定要栓绳，避免造成他人人身或财产损失。文明饲养，人人有责。", "publishSource": "中国法院网", "title": "出门遛狗要拴绳，致损责任不可免", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-15", "contentText": "　　近日，河南省新乡县人民法院结合审理的一起行政处罚案件，向新乡县朗公庙镇赵某村村委会发出司法建议，建议妥善化解村民纠纷，做好非遗文化保护工作。　　赵某村的大鼓系国家级非物质文化遗产，该鼓队前队长李某被任命为国家非物质文化遗产代表性传承人。2019年，该村村委会与李某签订协议，约定该村大鼓艺术团在村两委领导下开展工作，暂时由李某负责。存放于该村委会办公室的鼓队物资所有权，属新乡县文化广电和旅游局，所有鼓队成员均可使用，李某负责保管该办公室钥匙。后李某不再担任该艺术团负责人，拒绝交出办公室钥匙，赵某村村委会“两委”人员经讨论，决定更换该办公室钥匙，并将钥匙归村委会保管。　　赵某村委会联系开锁人员进行开锁，并对门锁进行更换。李某报警称办公室财物被故意损毁，要求追究村委会责任。新乡县公安局认为，该村委会换锁行为没有损毁公私财物的故意，即没有违法事实，故作出终止案件调查决定。　　李某向新乡县人民政府申请复议，请求撤销终止案件调查决定并立案调查，新乡县人民政府驳回李某的行政复议申请，李某不服起诉至法院。　　承办法官充分了解了案情，联系公安、检察院及政府，通过庭审及召开联动座谈会，向李某进行释法说理，妥善化解李某与村委会之间矛盾，同时，请求新乡县文化广电和旅游局针对该村鼓队的管理制定详细的管理规定，对该鼓队存在的矛盾进行实质性化解。　　与此同时，新乡县法院向赵某村村委会发出司法建议书，建议该村委会妥善处理鼓队关系，以合理的方式平息矛盾，共同将赵某村大鼓非遗项目发扬光大。赵某村村委会也回函表示，将与文旅部门对接，继续做好赵某村大鼓的传承和发展。　　最终，该案件经过多轮协调化解，双方达成一致意见，李某主动撤诉，该村鼓队多年的历史矛盾得以圆满解决。", "publishSource": "中国法院网", "title": "新乡法院发出行政司法建议书 保护非遗文化发展", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-15", "contentText": "　　如果有一天你突然收到一个快递，快递里面是一张传单，而且内容是《***退费公告》或者让你扫描二维码的，一定要警惕，因为这很有可能是诈骗传单！近年来，诈骗犯罪活动日益猖獗，严重侵害了人民群众的财产安全，破坏了社会经济秩序。四川省珙县人民法院近日依法对陈某、钟某某二人诈骗案进行了公开审理，并当庭宣判，有力打击了此类犯罪活动。　　2023年7月15日，被告人陈某在抖音上找到一兼职工作，通过联系快递公司邮寄传单赚钱。陈某将上家要邮寄的传单打印出来，联系珙县某快递负责人钟某某邮寄该诈骗传单。被告人钟某某为完成快递业务量，同意邮寄。钟某某在明知上家邮寄的是诈骗传单的情况下，仍按上家提供的名单，陆续邮寄了诈骗传单600余份。后被告人钟某某又邀约其他区县的快递负责人参与共同邮寄诈骗传单。　　经查，被害人梁某某收到了由被告人钟某某邮寄出去的退费诈骗传单后，被骗7980元。案发后，二被告人经民警电话通知到案并作如实供述，二被告人主动退缴了违法所得。　　法院经审理认为，被告人陈某、钟某某明知他人需要邮寄的传单系诈骗传单而积极帮助邮寄，造成被害人收到诈骗传单被骗7980元，数额较大，其行为构成诈骗罪。综合二被告人陈某、钟某某的犯罪事实、情节及社会危害程度，对二被告人均判处有期徒刑六个月，适用缓刑，并判处罚金。　　此次公开宣判，不仅彰显了人民法院依法严厉打击诈骗犯罪的决心和力度，也提醒广大人民群众要提高警惕，增强防范意识，避免上当受骗。同时，也警示那些试图通过诈骗手段谋取不义之财的人，法律的红线不容触碰，一旦触犯必将受到法律的严惩。珙县法院将继续发挥审判职能作用，积极参与社会治理，为维护社会稳定、保障人民群众财产安全，作出积极贡献。　　法条链接　　《中华人民共和国刑法》第二百六十六条：诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。", "publishSource": "中国法院网", "title": "珙县法院审结一起利用快递诈骗传单实施诈骗犯罪案", "introTitle": ""}
{"dataTime": "2024-11-14", "contentText": "湘西土家族苗族自治州爱国卫生工作若干规定（2024年8月29日湘西土家族苗族自治州第十五届人民代表大会常务委员会第二十二次会议通过　2024年9月26日经湖南省第十四届人民代表大会常务委员会第十二次会议批准）第一条　为了加强爱国卫生工作，改善人居环境，预防和控制疾病，保障公众身心健康，推进健康湘西建设，根据有关法律法规，结合本州实际，制定本规定。本州行政区域内的爱国卫生工作，适用本规定。第二条　州、县（市）人民政府应当加强对本行政区域内爱国卫生工作的领导，将其纳入国民经济和社会发展规划。州、县（市）卫生健康部门负责统筹部署、协调推进本行政区域内爱国卫生工作。乡镇人民政府（街道办事处）负责本辖区的爱国卫生工作，结合网格化管理建立健全工作体系和工作机制。国家机关、社会团体、企业事业单位及其他组织应当建立健全相关管理制度，充实工作力量，组织开展本系统、本单位的爱国卫生工作。个人应当参加爱国卫生运动，爱护公共卫生设施，维护公共环境卫生。第三条　国家机关、社会团体、企业事业单位及其他组织应当采取多种形式开展健康教育和健康促进工作。卫生健康部门应当加强对健康教育和健康促进工作的指导、培训，加强对健康素养的监测评价，及时向社会发布疾病相关防治信息。医疗卫生机构应当加强对传染病、慢性非传染性疾病、职业病等疾病的防治知识宣传，开展技术培训、咨询和指导。教育和体育部门应当组织开展健康教育活动和全民健身运动。学校应当利用多种形式实施健康教育，普及健康和急救知识，提高学生主动防病的意识，培养学生良好的卫生习惯和健康的行为习惯。工会、共青团、妇联等团体应当结合自身特点，针对职工、青少年、妇女儿童等群体的健康问题，做好宣传和健康引导。报刊、广播、电视、网络等新闻媒体应当开设健康教育栏目，发布公益健康广告，开展健康知识宣传和教育。车站、机场、港口、广场、公园、集贸市场、居民小区等公共场所设置的宣传栏、电子屏幕等应当具有健康教育内容。第四条　州、县（市）人民政府及有关部门应当加强社会心理服务体系建设，建立心理危机干预和突发事件心理援助应急机制，引导专业机构、社会组织、心理健康相关专业人员、志愿者等参与社会心理服务，加强心理健康的科普宣传，提高全社会对心理疾病的认知和预防能力，传播自信包容、科学理性、乐观积极的理念，促进群众心理健康。教育和体育、卫生健康部门应当加强对未成年人心理健康问题的关注。鼓励社区和学校开设家长课堂、举办家庭心理健康指导讲座，对家庭心理健康进行分层分类的教育和引导。第五条　州、县（市）卫生健康部门应当组织开展吸烟危害和控制吸烟宣传教育。禁止向未成年人销售烟草制品。经营者应当在经营场所显著位置设置不向未成年人销售烟草制品的标志。第六条　州、县（市）人民政府及其有关部门应当加强生活垃圾处理基础设施建设，推行生活垃圾分类投放、收集、运输和处理，提高生活垃圾减量化、资源化和无害化水平。乡镇人民政府（街道办事处）应当组织做好农村生活垃圾收集、处置设施建设和管理工作，推行农村生活垃圾户分类、组保洁、村收集、乡镇转运、区域处理，落实专门保洁人员。单位和个人应当遵守生活垃圾分类管理规定，自觉履行生活垃圾源头减量和分类投放义务，不得随意倾倒、抛撒、堆放或者焚烧生活垃圾。第七条　集贸市场应当建立健全环境卫生管理制度，合理规范功能分区，建设符合卫生要求的公共卫生设施，保持市场环境整洁有序。集贸市场的经营管理者应当做好清洁消毒，保持摊点、门前的环境卫生。经营禽畜、水产的，应当符合卫生防疫等要求，维护好市场环境卫生。第八条　公共厕所设置应当符合相关标准要求，根据实际配备供残疾人使用的无障碍设施。公共厕所应当免费向公众开放。鼓励机关团体、企业事业单位的厕所向公众开放。第九条　州、县（市）人民政府应当健全公共卫生体系，提高重大传染病疫情监测预警、防控救治和应急能力，有效遏制重大传染性疾病传播。单位和个人应当接受、配合政府及有关部门依法采取的重大传染病疫情预防控制措施，不得损害他人健康和社会公共利益。第十条　州、县（市）人民政府及其有关部门应当组织全社会开展以环境治理为主的病媒生物预防控制工作，将老鼠、苍蝇、蚊子、蟑螂等病媒生物密度控制在国家标准规定的范围内。疾病预防控制机构应当定期开展病媒生物密度监测，提供预防控制技术指导，并对预防控制效果进行评价。病媒生物预防控制工作实行单位和个人责任制。单位和个人应当建立和遵守日常的病媒生物预防控制制度，采取有效措施，控制病媒生物密度，清除病媒生物孳生地，避免和减少病媒生物危害的发生。第十一条　任何单位和个人有权通过政务服务热线、信箱、电子邮箱等途径对违反本规定的行为进行投诉、举报。有关部门对投诉、举报事项应当及时处理和反馈，并对投诉人、举报人的信息予以保密。第十二条　本州行政区域内市容环境卫生管理、生态环境保护、重点场所卫生管理、食品和饮用水安全保障、医疗卫生服务等与爱国卫生有关的其他工作，按照相关法律法规规章执行。第十三条　本规定自2024年11月1日起施行。", "publishSource": "国家法律法规数据库", "title": "湘西土家族苗族自治州爱国卫生工作若干规定", "introTitle": "", "subTitle": ""}
{"subTitle": "", "dataTime": "2024-11-14", "contentText": "　　在教育机构购买了课程，预存几千元课时费，但上了几节后因工作调动而无法继续学习后面的课程，消费者要求退费，是否合理？近日，广西壮族自治区贵港市港北区人民法院审理了这样一起教育培训合同纠纷的案件。　　2021年11月23日，小燕通过微信与某瑜伽馆的工作人员办理会员，并签订服务协议，后转账预付4500元办理了一对二的瑜伽私教课程。上了几节课后，小燕因工作上的调动，无法再去瑜伽馆学习剩余课程，便与瑜伽馆沟通，希望能退回剩余的课程费用。但瑜伽馆却以“自己不存在过错、会员办卡后不能退费”为由，拒绝退款。于是，小燕将瑜伽馆诉至法院。　　港北法院审理后认为，小燕与瑜伽馆签订的协议系双方真实意思表示，没有违反法律、行政法规等强制性规定，合法有效，合同当事人均应恪守。虽然瑜伽馆并没有违约行为，但本案涉及合同约定的培训具有人身专属性，不宜强制履行，应解除双方的合同。合同解除后，尚未履行的，终止履行；已经履行的根据履行情况和合同性质，当事人可以请求恢复原状或者采取其他补救措施，并有权请求赔偿损失。　　据此，瑜伽馆应返还小燕剩余培训费3525元。但小燕在瑜伽馆没有违约行为的情况下，提出解除合同，依法应承担违约责任，支付剩余服务费的20%作为违约金。扣减违约金后，瑜伽馆最后应返还小燕剩余服务费2820元。　　法官说法　　教育培训合同属于服务合同的一种，其履行过程需要合同当事人全程参与和互相配合，具有较强的人身属性且强调当事人之间的信任关系，无法强制履行。若教育培训机构存在过错，例如发生停业、擅自变更上课地点等根本违约情形，消费者有权要求培训机构解除合同、退款并承担违约责任，此时消费者的请求比较容易获得支持。但如果消费者因为自身原因要求解除合同，法院基于教育培训合同不宜强制履行的特点，会判决解除合同，但违约方解除合同会承担支付违约金或者赔偿教育机构损失的责任。", "publishSource": "中国法院网", "title": "工作变动导致培训课程去不了，要求退费合理吗？", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-14", "contentText": "中国法院网讯（叶丽琴 甘兆扬）“这个调解结果太舒心了！感谢法官的辛苦付出！”11月12日，江西省贵溪市人民法院志光人民法庭紧密结合该庭创建新时代“枫桥式人民法庭”活动，以优化营商环境和护企安商为目标导向，采用“现场实勘+疏解死结”的调解模式，庭后成功化解一起涉案金额达392万余元的建设工程施工合同纠纷案。　　据悉，被告某运输公司将某建设项目发包给原告某建设集团，双方签订了书面合同。项目完工后，运输公司尚欠建设集团392万余元工程款未支付。经协商无效后，建设集团起诉运输公司，请求判令运输公司支付所欠工程款。因该案为涉企案件且金额巨大，志光法庭受理起诉后立即组建办案团队全力调处该案。　　在案件调查过程中，运输公司表示：涉案项目办理竣工验收备案的部分资料在建设公司处，因建设公司拒绝配合，导致项目至今无法办理不动产权证，且其对部分建设质量存在异议，故坚持要求由建设公司先协助其完成验收，后支付工程款。而建设公司则表示，因该笔巨额工程款被欠，其运营已受到较大影响，坚持要求运输公司付清工程款后其再协助验收。　　眼见双方僵持不下，为疏解死结，承办法官依托涉企工作经验及自身办案阅历，在做好判前释法析理的基础上迅速厘清解纷思路。首先，针对运输公司提出的对项目质量的质疑，办案团队多次组织双方当事人共同赴现场实勘，明确相关问题及解决方法，在调解前期先行平息部分争议，为双方矛盾降温；随后，办案团队根据双方的诉求和实况，通过解析类似涉企案例的方式反复阐明利害关系，引导双方互谅；最后，在双方先后表达和解意愿后，承办法官紧贴实际，主持双方逐条商定调解方案，充分维护和保障双方合法权益，确保解纷效果最佳化。　　在办案团队倾力倾情的努力下，双方于12日达成庭后调解协议：运输公司向建设集团全额付清所欠工程款392万余元，建设集团协助运输公司完成项目竣工验收所需的相关事项。调解协议签订后，运输公司随即支付到位，案件得到稳妥解决。", "publishSource": "中国法院网", "title": "多次实勘+疏解死结，392万工程款付清了！", "introTitle": ""}
{"subTitle": "三被告人构成开设赌场罪被判刑罚", "dataTime": "2024-11-14", "contentText": "　　日前，陕西省安康市汉滨区人民法院一审判决一起开设赌场案，判处何某等三名被告人一年四个月至一年二个月的有期徒刑，并处罚金。宣判后，三名被告人未上诉，检察机关未抗诉，一审判决已生效。　　2017年，王某与陈某（均在逃）二人在菲律宾马尼拉帕赛市成立某集团，集团下设某顶游公司，专门提供赌博软件开发、网站搭建、技术维护等服务。某顶游公司搭建了“金信网”“金沙娱乐”“太子手游”“希望手游”“凤凰娱乐”等赌博网站并提供技术服务。上述网站设有彩票游戏、体育游戏、真人视讯等，接受会员下注参赌、提现等。2018年1月至2023年9月间，166名中国境内人员在上述赌博网站参赌。经查明，上述赌博网站注册会员1.5万余人。被告人何某、许某、周某先后受聘为上述网站提供技术支持、招揽赌客。受聘期间，该三人所服务的网站分别流入赌资5.6亿余元、12.8亿余元、5.9亿余元，个人违法所得数额分别为139.1万余元、63.5万余元、42万元。　　法院审理后认为，被告人何某、许某以营利为目的，明知是赌博网站，为其提供互联网接入、软件开发、技术支持等服务，已构成开设赌场罪。被告人周某以营利为目的，明知是赌博网站，通过发布网站链接等方式招揽中国境内人员参赌，其行为亦已构成开设赌场罪。综合三名被告人的犯罪事实、情节、认罪态度、退缴违法所得等情况，法院依法作出上述判决。在案冻结的赌资逾1亿余元依法予以没收。", "publishSource": "人民法院报", "title": "为跨境赌博网站提供技术支持、招揽赌客", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-13", "contentText": "　　为维护社会和谐稳定，积极践行新时代枫桥经验，河北省承德市双桥区人民法院大石庙人民法庭与辖区派出所、司法所建立多元解纷联动机制，织密矛盾纠纷化解网，实现矛盾纠纷即时共享、共治，助力社会稳定和谐。近日，依托庭所共建机制，大石庙法庭成功化解一起医疗损害赔偿纠纷。　　据悉，耄耋之年的赵某于2024年3月在某眼科医院做右眼白内障手术，之后据赵某陈述术后其视力急剧下降。自9月起赵某多次到该眼科医院要求解决赔偿，双方协商未果。赵某情绪激动之下，多次在医院门前拉横幅、哭闹，医院无奈报警。派出所民警了解情况后，第一时间与大石庙法庭联系。法庭干警与派出所民警合力安抚老人情绪，并在对老人家庭情况进行了解后，为保障老人权益，积极联系司法所为老人指派援助律师。在法庭干警的多番安抚下，老人情绪逐渐稳定，主动停止了不当维权行为，某眼科医院得以恢复正常经营秩序。　　11月5日，在大石庙法庭内，庭长王亚娟及派出所民警、援助律师再次组织双方进行调解，王亚娟耐心向双方当事人释法明理，并采取“背对背”调解方式分别对赵某和医院代表开展劝解疏导，历经四个多小时的“奋战”，双方最终达成和解协议，握手言和，医患纠纷得到妥善化解。　　法治建设不但要抓末端，治已病，还要抓前端，治未病。诉讼并非矛盾纠纷化解的最优途径，双桥法院始终秉持“为大局服务，为人民司法理念”，积极探索庭所共建多元解纷联动机制，力求将矛盾纠纷化解在诉前，切实解决人民群众的“烦心事”，以高质量司法服务保障高质量发展。", "publishSource": "人民法院报", "title": "庭所共建解民忧 共绘解纷新枫景", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-13", "contentText": "在政协委员和当事人见证下，法官实地测量土地面积。　　法官为当事人做调解工作。　　法官和政协委员组织双方调解。　　当事人在调解协议上捺下指印。　　调解结束后，法官向周边村民宣讲法律知识。　　近日，河南省商丘市睢阳区人民法院郭村人民法庭法官李书强同睢阳区政协委员孙敬坤一道，走进田间地头，现场调解一起土地纠纷。　　杨大娘与王大爷是同村近邻，两家承包的土地前后相邻。因对案涉土地的边界问题存在争议，双方多年来争吵不断，甚至为此大打出手。多番协商无果，杨大娘向法庭求助，请法官给评评理。　　“我来帮您量量地！”为厘清事实，李书强决定前往实地勘验，同时考虑到当事人双方积怨较大，李书强邀请孙敬坤一同参与调解。　　“今天法官和我组织这场调解，就是为了让大家面对面把积在心里的疙瘩、误会都解开。都说远亲不如近邻，以后日子还长着嘞，咱和和气气地协商解决，好不好？”孙敬坤说。结合对土地的勘验情况，法官和政协委员共同做调解工作，向双方当事人讲明法理、讲清事理、讲通情理，引导双方互谅互让、和睦相处、友好协商，既解“法结”，更化“心结”。　　最终，在李书强和孙敬坤的联合调解下，原本剑拔弩张的两名老人冰释前嫌，达成和解协议，这场多年的恩怨也随之得以圆满化解。", "publishSource": "人民法院报", "title": "“我来帮您量量地！”", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-13", "contentText": "法官与村民现场勘查土地情况。　　双方确认调解协议。　　法官回访土地复垦进度。　　“这几天拖拉机都在除草、耕地，肯定能赶上油菜播种。”11月初，安徽省祁门县人民法院法官黄汪滢、金健群到历口镇督促落实调解协议，正在复垦土地的村民开心地对法官说道。　　此前，祁门法院受理了两起土地租赁合同纠纷案，原告为历口镇的两个村委会。2020年11月，安徽某中药公司分别与两个村委会签订协议，约定将230亩、180亩集体土地租赁给该公司种植中药材，租赁期为9年，租金一年一付。自2023年11月起，中药公司开始拖欠租金，抛荒土地。　　两起纠纷关系到众多村民的家庭生计，承办法官深入两村走访调查，找准关键点后，组织双方调解，耐心细致地讲清法理、讲明事理、讲透情理。最终，双方达成调解协议，当即解除合同，被告定期偿还租金，村民可从合同解除之日起自行耕种土地。", "publishSource": "人民法院报", "title": "410亩土地复耕！", "introTitle": ""}
{"subTitle": "法院：双方均有过失，部分支持原告诉请", "dataTime": "2024-11-13", "contentText": "梁心慈 作　　孕妇误踩宠物狗被咬伤，接种狂犬病疫苗后才发现自己已经怀孕，为避免疫苗对胎儿产生不良影响，遂选择终止妊娠，其接种疫苗和引产的费用能否得到法院支持？近日，重庆市渝北区人民法院审理了该案，部分支持了孕妇的诉讼请求，判决动物饲养人赔偿孕妇各项损失的50%。　　2023年12月18日晚，原告吴某在被告邓某经营的文印店打印资料时，不小心踩到邓某饲养的宠物狗，该宠物狗咬伤了吴某左脚。后吴某前往医院注射狂犬病疫苗，并自行支付了疫苗费用。三周后，吴某发现自己在注射疫苗时已怀孕，为避免狂犬病疫苗对腹中胎儿产生不良影响，吴某选择终止妊娠。　　吴某认为，自己系被邓某饲养的宠物狗咬伤后注射狂犬病疫苗，因担心疫苗导致胎儿发育不良而不得不选择终止妊娠，邓某作为宠物狗饲养人应承担侵权责任，遂诉至法院，请求邓某支付疫苗费用，并赔偿其终止妊娠产生的医疗费、交通费等费用。邓某则认为，吴某系自己踩到了宠物狗才会被咬伤，且注射狂犬病疫苗并不必然影响胎儿发育，邓某选择终止妊娠产生的后果应当由其自行承担。　　渝北区法院审理后认为，邓某饲养的宠物狗将吴某咬伤，由此造成吴某损失，邓某作为饲养人，应承担侵权责任。但本案中宠物狗咬人系因吴某误踩所致，吴某对该致害行为具有过失，故应当减轻邓某的责任。另外，吴某因担心疫苗会对胎儿造成不利影响而进行终止妊娠手术，此行为系符合普通人医学认知的正常行为，故对吴某诉请的注射狂犬病疫苗与终止妊娠手术发生的医疗费、交通费等合理费用，在50%范围内予以支持，最终判决邓某赔偿吴某各项费用损失2114.83元。　　宣判后，吴某、邓某均未提起上诉，该案判决现已生效。　　生育健康的孩子是父母的期待，虽然注射狂犬病疫苗是否影响胎儿发育在医学上尚无定论，但疫苗使用说明中含有“孕妇慎用”提示，意味着疫苗可能会对胎儿造成不良影响。　　本案中，吴某注射狂犬病疫苗后发现怀孕并选择终止妊娠，符合普通人的正常医学认知。其被犬只咬伤注射狂犬病疫苗与终止妊娠间具有因果关系，故终止妊娠产生的损害，属于犬只致损责任范围，犬只饲养人邓某应予赔偿。鉴于犬只咬人系吴某误踩所致，吴某对该致害行为具有过失，法院遂根据双方过错程度认定二人分别承担50%的责任。", "publishSource": "人民法院报", "title": "孕妇误踩宠物犬被咬伤终止妊娠后向饲养人索赔", "introTitle": ""}
{"subTitle": "法院：支持抵押人涂销抵押权登记诉请 房屋恢复自由状态", "dataTime": "2024-11-13", "contentText": "　　房屋抵押担保的主债权诉讼时效届满，而抵押权并未消灭，房屋一直存在权利负担，不能自由流通和合理利用怎么办？近日，安徽省淮南市中级人民法院二审宣判一起抵押权纠纷案件，支持抵押人涂销抵押权登记的诉请，房屋重新恢复自由状态。　　2009年11月，陈某与安徽某公司签订合同，购买一台价格为88万元的挖掘机，首付款25万元。为担保首付款的分期支付计划，双方又签订了《抵押合同》，陈某用名下一套面积为319平方米的住房提供抵押担保，并办理了抵押登记。其后，双方并没有实际买卖挖掘机，安徽某公司一直未主张实现抵押权。陈某欲出售房屋，多次要求安徽某公司配合办理房屋解押遭拒，遂诉至安徽省淮南市谢家集区人民法院，要求安徽某公司配合涂销房屋抵押。　　一审法院认为，抵押权人应当在主债权诉讼时效期间行使抵押权，未行使的，人民法院不予保护。根据双方约定，陈某应当最迟在2010年4月20日付清首付款，依照当时《中华人民共和国民法通则》的规定，安徽某公司应当在2012年4月20日之前向陈某主张债权，否则人民法院不予保护。安徽某公司未提供证据证明曾经主张过债权，应当认定该债权诉讼时效已经届满，不再享有请求法院保护的权利。抵押权设置的目的在于担保债务的履行，若对抵押权人行使抵押权的期限不进行限制，将使抵押财产的归属长期处于不稳定状态，不仅不利于保护当事人的合法权益，亦不利于物的使用和流通效能的发挥。故，抵押权人在主债权诉讼时效届满前未行使抵押权，抵押人请求涂销抵押权登记的，法院依法应予支持。遂判决安徽某公司协助陈某办理案涉房屋的抵押权涂销手续。　　安徽某公司不服一审判决，上诉至淮南中院。　　淮南中院经审理认为，此案法律事实发生于民法典施行前，但物权法以及民法典对于抵押权人超过主债权诉讼时效主张抵押权，法院不予保护的观点是一脉相承的。抵押权的债权保障功能的实现必须通过拍卖、变卖等变价手段方能实现，主债权诉讼时效已经届满的抵押权因不受法律保护，而丧失了其保障债权实现的基本功能，且此时如果不赋予抵押人主张涂销抵押的权利，则会出现抵押权人行使抵押权以及抵押人行使物权均受限制的“抵押僵局”，既不能使当事人从抵押关系中摆脱出来，也不能实现抵押物的物尽其用。有鉴于此，主债权诉讼时效一旦届满，就应当赋予抵押人请求涂销抵押登记的权利，以破解“抵押僵局”，实现物尽其用。故二审法院判决驳回上诉，维持原判。　　民法典第四百一十九条规定，抵押权人应当在主债权诉讼时效期间行使抵押权；未行使的，人民法院不予保护。主债权诉讼时效届满后，抵押权人将无法行使抵押权，抵押人可以主张不承担担保责任。但抵押权是担保物权，属于支配权，不适用诉讼时效制度，抵押权人未在主债权诉讼时效期间行使抵押权，抵押权本身并未消灭，抵押权人仍然可以依据抵押合同对抵押房屋进行处分，只是失去了通过法院强制执行的权利。实际上，由于失去法律强制效力保护，抵押权人往往无法行使抵押权，但也因为抵押权没有消灭，抵押房屋上一直存在权利负担，影响市场流通，双方将陷入僵局。　　《全国法院民商事审判工作会议纪要》第五十九条规定，抵押权人在主债权诉讼时效届满前未行使抵押权，抵押人在主债权诉讼时效届满后请求涂销抵押权登记的，人民法院依法予以支持。允许抵押人涂销抵押权登记，一方面并未损害抵押权人实际利益，涂销抵押权登记，主要影响抵押权的公示状态，并不意味着抵押权被消灭，只是不再影响房屋的正常利用，抵押权人的抵押权益仍在，只是因自身怠于履行权利，不再受到法律强制力保护。另一方面，从公平角度出发，抵押权人怠于行权，导致房屋一直处于负担中，实质损害了抵押人的利益，抵押人并无过错，其权利理应受到保护。本案中，为促进抵押物最大化发挥价值，法院依法支持了陈某要求安徽某公司协助注销抵押权登记的诉请。", "publishSource": "人民法院报", "title": "债权诉讼时效届满 抵押房屋能解押吗？", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-13", "contentText": "　　“法官，您一定要收下这面锦旗，为仙桃法院的公正与高效点赞！”近日，拿到新房屋所有权证的赵某甲为表示感谢，向湖北省仙桃市人民法院承办法官高超送来锦旗。　　赵某甲系一起房屋所有权登记纠纷案件的当事人。1997年，赵某甲从某房地产公司购买房屋，缴款收据上记载的交款人为赵某甲。后某房地产公司集中为业主办理房屋所有权证。　　赵某甲在收到房屋所有权证后，发现载明的登记人为赵某乙。经询问某房地产公司，得知不会影响自己的权利后，赵某甲未及时进行更正。多年来，赵某甲一直占有使用该房屋。　　2023年，赵某甲因患病急需用钱，欲出售房屋，但在办理房屋过户手续时，被告知房屋所有权证上的名字与其不一致，无法办理过户手续。赵某甲遂向市不动产登记中心提交更正登记申请书。　　但因赵某甲现身份证号码与房屋所有权证上“赵某乙”的不一致，市不动产登记中心向赵某甲出具《不动产登记不予受理告知书》。赵某甲认为，该告知书侵犯了自己的合法权利，遂向仙桃法院提起行政诉讼。　　“法官，房屋确实是我花钱购买的，缴费的票据也是我的名字。”　　“您先别着急，我们一定会查清楚的。”　　受理该案后，承办法官高超仔细阅读卷宗，梳理案件的焦点及难点。结合争议焦点，从实质化解行政争议角度出发，多次向双方当事人核实涉案房屋所有权信息和房屋登记原始档案，并前往市民之家、市公安局现场核实赵某甲与赵某乙的身份信息。　　最终，经调查走访，高超确认赵某甲为涉案房屋的所有权人，并依法判决撤销市不动产登记中心作出的《不动产登记不予受理告知书》，同时，责令在判决生效之日起30个工作日，重新作出是否更正登记的决定。　　宣判后，高超进一步释法说理、答疑解惑，双方均表示服判息诉。随后，市不动产登记中心为赵某的涉案房屋办理了变更登记。", "publishSource": "中国法院网", "title": "“告官”后，他给法院送来了一面锦旗", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-12", "contentText": "　　75岁的尹老汉离异多年后独居，靠城镇低保费租房生活。由于其拖欠房租、水、电等费用且房主打算使用此房，而其拒不搬走，被房主彭某某诉讼至吉林省江源林区基层法院湾沟人民法庭，要求尹老汉立即腾出房屋，并给付拖欠的物业费、电费、暖气关栓费、房租等费用共计3020元。　　承办法官姜伟哲按期开庭审理了此案。法庭上，双方当事人各执一词、互不相让，被告尹老汉称其家杂物多不方便搬家，因治病花光了积蓄，暂时不能缴纳8个月的租房费，也没有搬家费，且对已经发生的水费、电费、物业费等费用存有异议，致使当庭没能达成调解协议。此案事实清楚、责任明确，当庭完全可以宣判，待后期进入执行程序再去了结双方的纷争。　　考虑双方当事人的实际情况特别是尹老汉的生活窘境，姜伟哲没有简单机械一判了之，而是从解决民生、快速解决双方当事人急、难、愁、盼和案结事了角度出发，耐心地做起了双方当事人思想工作。姜伟哲来到尹老汉租住的住宅楼二楼的房子里，房间内弥漫着浓烈的中草药味，多种中成药摆放在桌子上，房屋像个小仓库，生活用品和箱子家具等其它物品杂乱无章。在与其唠家常了解到，其已联系到新的住处，不愿意搬家的原因是家里有其父亲留下的八个装满遗物的老式木制大箱子，再加上其行李、生活用品杂物较多，且年岁已大又患有心脏病、糖尿病等多种老年疾病，行动不便没有体力搬运，搬家需要的车和人费用高，如果搬家会使其原本拮据的生活雪上加霜……自己确实无能力搬家。姜伟哲找到房主彭某某沟通协商，设身处地做其思想工作，经多次劝说后，彭某某同意放弃先前主张的给付其租房费、水费、电费、物业费等全部费用的请求，并同意承担本案诉讼费，但前提是尹老汉必须立即腾迁此房屋。尹老汉提出没有能力搬家，姜伟哲就联系当地的家政劳务服务站，并自掏腰包为他支付了搬家费400元。在姜伟哲的主持下，双方当事人达成了尹老汉立即腾迁房屋的协议。　　搬家那天，姜伟哲带领书记员来到现场，见证了房屋腾迁全过程。　　事后，双方当事人和群众均称赞姜伟哲竭心尽力为百姓解决烦心事、排忧解难的热忱之心。", "publishSource": "中国法院网", "title": "法官司法情 拳拳为民心", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-12", "contentText": "　　承运方私自委托第三方运输“古董大罐”，货物在跨境运输过程中意外丢失，究竟谁要为此负责？近日，广东省梅州市中级人民法院审结一起涉外运输合同纠纷案，判决承运人小江承担全部赔偿责任。　　海外购买古董，入境运输后丢失　　2020年12月，小张网上参加美国纽约佳士得公司的竞拍，成功购买了一件明万历年间的青花花果杂宝纹盖罐，价格约为14.4万元。货物到达香港后，小张与承接香港外贸转运代运业务的小江（户籍地广东梅州）取得联系，协商由小江将“古董大罐”从香港转运至河北省唐山市。12月28日，小江告知小张，已收到货物并安排了转运服务，小张为此支付了部分运费。2021年2月，小张接到小江的消息，称其委托的第三方小陈弄丢了货物，货物一直没有追回，小张便将小江起诉至法院，请求赔偿经济损失30万元。　　被告小江辩称，“古董大罐”属于特殊物品，小张主张的货物价值没有依据；本案承运人实际为第三方小陈，自己与小张之间只是简单的委托关系，无须承担货物的赔偿责任。　　法院：双方形成运输合同法律关系　　法院审理后认为，本案的争议焦点主要在于双方当事人之间是否形成运输合同法律关系，小江是否应当赔偿小张的损失及损失数额的确定。法官认为，运输合同是指承运人将旅客或者货物从起运地点运输到约定地点，旅客、托运人或者收货人支付票款或者运输费用的合同。本案中，小张委托小江将古董由香港运输至河北省唐山市，并且已经支付运费，双方形成运输合同法律关系。　　法院认为，案涉货物到达香港后，由小江指定的人员收取了案涉货物，应当视为小张已成功交付。在案涉货物丢失之前，小江均未告知小张案涉货物已由他人接收，小张并不知道案外人小陈的存在，故本案货物运输合同关系的主体为小江。　　损失数额如何确定？　　法院认为，案涉合同订立后，小江应对运输过程中货物的毁损、灭失承担赔偿责任。本案中，双方没有事前约定赔偿事宜。货物的毁损、灭失的赔偿额，没有约定的，按照应当交付时货物到达地的市场价格计算。根据小张提供的银行交易明细清单，证实其购买案涉货物及运费折合人民币共计144489.8元。小江在承接案涉货物时已了解该货物的价值和基本情况，故小江应向小张赔偿其购买案涉货物等的相关费用；至于小张以“古董大罐”具有不菲的市场价值为由，要求小江赔偿其30万元，证据不足，不予支持。　　综上，梅州中院判决小江全额赔偿小张购买、运输古董的损失共计144489.8元。　　小江不服一审判决，提起上诉，广东省高级人民法院二审维持原判。　　法官说法　　合同相对性原则是确认责任主体的依据　　合同相对性是指合同只对缔约当事人具有法律约束力，对其他第三人不产生法律约束力。主要表现为：一是主体的相对性，合同关系只能发生在合同双方当事人之间；二是合同内容的相对性，合同中约定的权利和义务主要对双方当事人产生约束力；三是责任的相对性，合同责任只能在特定的当事人之间，不对合同关系以外的人承担合同责任。　　《中华人民共和国民法典》第四百六十五条第二款明确规定了合同的相对性原则，即依法成立的合同，仅对当事人具有法律约束力，但是法律另有规定的除外。这表明合同项下的权利义务由合同的当事人承受，第三人不负担其中的义务，除非法律另有规定。　　本案中，小江否认双方之间存在货物运输合同关系，称二人之间为委托关系，主张实际承运人为第三人小陈。根据查明的事实，小江是以其开设有香港转运代运业务的名义承接小张的托运业务，并根据物品类型、重量、货物价格等，自主确定了运费价格。因此，案涉货物运输合同是双方当事人真实意思表示，且不违反法律的效力性强制性规定，合同有效。当货物到达香港后，小张多次与小江沟通收货、转运事宜，小江均未告知小张案涉货物已由他人接收。合同相对性原则是确认责任主体的依据，因此，与小张存在货物运输合同关系的主体为小江，而非小江主张的案外人小陈。至于小江与小张达成运输合意后，又自行委托第三方作为承运人，系其与第三方的合同关系，不应免除其对小张的合同义务。　　法官表示，近年来，伴随着移动互联网技术和数字经济的蓬勃发展，海内外跨境购物融入人们的日常生活，但由此产生的纠纷数量也呈增长态势。为了保障自身权益，在网拍、委托运输过程中，应当妥善保存好相关的物品信息、货款发票、物流单据等，这些票据是自身维权的重要依据。如有跨境运输的需要，应选择具有涉外运输资质的企业，并对贵重货物投保货运险，以降低运输风险。", "publishSource": "人民法院报", "title": "跨境运输的“古董大罐”不翼而飞，损失谁担？", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-11", "contentText": "中国法院网讯（罗爱萍）近日，福建省永安市人民法院审理了一起妨害作证罪案件，被告人余某某为使自己儿子林某某逃避刑事责任追究，诱使被害人变更陈述作伪证，妨害刑事诉讼的正常进行，最终余某某被判处刑罚。　　2022年9月，永安法院作出刑事判决，判处被告人林某某有期徒刑七年。在该案上诉期期间，余某某（系林某某母亲）多次前往被害人家中，诱使被害人改变之前向侦查机关所作的陈述，最终成功唆使被害人作出一份与案情不符的虚假陈述。而后，被告人林某某向三明市中级人民法院提出上诉，并提交了上述虚假陈述作为证据。2022年12月8日，三明市中级人民法院刑事作出裁定，驳回上诉，维持原判，未采纳被害人的上述陈述意见。2023年1月16日，余某某被永安市公安局民警抓获归案。　　2024年8月，永安法院开庭审理被告人余某某涉嫌犯妨害作证罪一案。经法院审理认为，被告人余某某以情感施压、诱导等方法，指使他人作伪证，干扰正常司法活动，其行为已构成妨害作证罪。综合考虑被告人余某某的认罪、悔罪情节，永安法院依法判处被告人余某某拘役三个月，缓刑四个月。　　法官说法《中华人民共和国刑法》第三百零七条对妨害作证罪进行了规定：以暴力、威胁、贿买等方法阻止证人作证或者指使他人作伪证的，处三年以下有期徒刑或者拘役；情节严重的，处三年以上七年以下有期徒刑。　　被害人作为犯罪行为的直接对象和知道案件情况的人，其陈述对案件的侦破和审理具有关键的作用，而一旦其被他人以暴力、威胁、贿买等方式指使作伪证，则可能严重干扰公安机关的侦查及之后的审判活动，造成严重的法律后果。上述案件的被告人余某某出于所谓的爱子心切，在其儿子一审被判处刑罚后，为使其逃避刑事责任追究，多次前往被害人家中，以情感施压、言语诱导等方式，指使被害人出具虚假陈述的行为已经触犯法律，最终受到法律制裁。", "publishSource": "中国法院网", "title": "为使儿子逃避刑责 女子诱使被害人作伪证获刑", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-11", "contentText": "　　“谢谢法官的释法析理，我以后一定强化法律思维！”看到被告包某的表态，承办法官点头肯定。11月7日，江西省贵溪市人民法院泗沥人民法庭结合该庭创建“枫桥式人民法庭”活动，庭前成功调解一起因重复收取运费引发的运输合同纠纷案。　　据悉，原告林某因业务需要向某工厂配送一批货品。随后，林某委托被告包某将该批货品运输至指定地点。货品卸载后，工厂代林某向包某支付了运费2100元。货品运到后，林某也向包某支付了2100元运费。发现重复支付运费后，林某要求包某返还多收取的运费。经多次交涉均无果后，林某起诉包某。　　受案后，承办法官细致听取了双方意见，并依法作出解答和回应。在调解中，被告包某辩称，工厂当时将运费线下交予了其爱人，其本人未及时知情，故再次收取了原告林某在微信上支付的运费；包某同时声称，卸货时因工厂原因，损坏了其货车且未予赔偿，故其不愿将重复获取的运费退还。　　为彻底化解该案，在认真核实相关情况后，承办法官结合该院真实案例向被告包某细心释法析理。承办法官明确告知包某：其多收取的运费无法律依据，应予返还，否则将承担相应法律责任；对其提出的货车受损问题，承办法官以案结人和为目标，一方面告知包某应通过合法途径维权，一方面积极尝试在调解中一并解决该争议。　　在讲透法理及耐心劝导后，被告包某表示同意向原告林某返还多收取的运费；同时，在承办法官的建议和引导下，原告林某经与工厂协商后，决定就包某的车损向其赔偿600元，亦得到包某的接受。11月7日，双方在庭前签订调解协议，扣除车损费用后，包某当场向林某返还1500元运费，该解纷结果获得双方一致点赞。", "publishSource": "中国法院网", "title": "一次运输获两次运费？讲透法理彻底化解", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-11", "contentText": "　　虚假诉讼破坏社会诚信、损害人民群众合法权益、危害司法公信力，党和国家高度重视防范和惩治虚假诉讼工作。党的十八届四中全会通过的《中共中央关于全面推进依法治国若干重大问题的决定》提出：“加大对虚假诉讼、恶意诉讼、无理缠诉行为的惩治力度。”党的二十大报告提出：“弘扬诚信文化，健全诚信建设长效机制。”《中华人民共和国民事诉讼法》第十三条对民事诉讼诚信原则作出规定。最高人民法院始终坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，坚决贯彻落实党中央决策部署，通过制定司法政策、发布典型案例、加强审判指导、建立预警机制、强化部门协作等多种方式，刑民并进、多措并举、联合施治，重拳惩处各类虚假诉讼。　　通过虚假诉讼逃废债，是实践中较为常见的虚假诉讼类型。例如，债务人与第三人恶意串通，为其财产设置“旋转门”，通过虚假诉讼将自己财产“执行”到自己手里，制造无财产可供执行的假象；通过虚构债权参与分配，使他人真实债权不能全部实现；在虚假诉讼中申请查封财产，阻碍另案对该财产的强制执行。为加强对虚假诉讼的辨识、防范和遏制，指导各地人民法院依法严厉打击通过虚假诉讼逃废债行为，倡导诚信诉讼，最高人民法院发布五个打击通过虚假诉讼逃废债典型民事案例。本次发布的典型案例有以下特点：　　一、针对重点领域，明确查处标准　　本次发布的典型案例包含民间借贷、买卖合同、执行异议之诉等容易出现通过虚假诉讼逃废债的纠纷类型，人民法院对这些案件类型和其中发现的逃债手段应当重点关注、严格审查，在“立案、审判、调解、执行”全过程、各环节加大整治虚假诉讼工作力度。例如，王某科诉冯某军民间借贷纠纷案中，债务人因多笔债务即将到期，除了工资之外没有其他收入，通过与第三人恶意串通，虚构民间借贷关系提起虚假诉讼，试图达到转移责任财产的目的，进行“预防性”逃债。曹某东诉尹某安民间借贷纠纷案中，尹某安和曹某东通过虚构债权债务关系提起诉讼，获得生效判决后由被执行人尹某安实际领取执行款项，阻碍另案执行，导致尹某安真实债权人的债权无法实现。侯某某诉某发展公司案外人执行异议之诉案中，被执行人虚构房屋买卖合同关系，试图由虚假购房人主张权利排除对被执行人的强制执行。陈某、甘某诉甲公司等追加被执行人异议之诉案中，公司股东滥用有限责任制度，在因公司财产不能清偿到期债务被追加为被执行人后，通过循环转账虚构出资事实，试图逃避不实出资责任。以上案例中，人民法院根据查明事实，驳回原告诉讼请求或者追加公司股东为被执行人，并对虚假诉讼行为人采取罚款、拘留等处罚措施，实现司法公正，维护司法权威。通过这些案例，人民法院明确了坚决打击通过虚假诉讼逃废债的鲜明态度。　　对于捏造哪些事实提起诉讼构成虚假诉讼的问题，存在不同认识。司法实践对当事人捏造全部案件事实提起诉讼构成虚假诉讼没有争议，但是对当事人捏造部分案件事实或者隐瞒案件事实提起诉讼是否构成虚假诉讼存在争议。本次发布的典型案例对这一问题作了回应，明确应当以原告是否捏造或者隐瞒民事案件基本事实向人民法院提起诉讼作为认定虚假诉讼的基本要件，准确识别、查处各类虚假诉讼案件。　　二、加强沟通协作，形成打击合力　　人民法院与检察机关、公安机关建立沟通协作机制，有利于克服司法机关与当事人之间的信息不对称问题，增加虚假诉讼被查处的概率，加大打击通过虚假诉讼逃废债工作力度。一方面，人民法院在查处虚假诉讼时，发现虚假诉讼行为涉嫌犯罪的，应当将犯罪线索移送公安机关处理。例如，陈某、甘某诉甲公司等追加被执行人异议之诉案中，审理法院发现陈某的行为涉嫌虚假诉讼罪，将该案有关材料移送公安机关立案侦查。另一方面，人民法院应当认真审查其他机关移送的虚假诉讼线索，依法查假纠错。例如，王某科诉冯某军民间借贷纠纷案中，检察机关在办案过程中发现涉嫌虚假诉讼的线索，移送至审理法院，审理法院发现该案构成虚假诉讼，依法启动审判监督程序进行改判。曹某东诉尹某安民间借贷纠纷案中，再审法院依据公安机关移送线索，在查明该案系虚假诉讼后，依法对该虚假诉讼案件再审改判。　　《最高人民法院、最高人民检察院、公安部、司法部关于进一步加强虚假诉讼犯罪惩治工作的意见》《最高人民法院关于深入开展虚假诉讼整治工作的意见》等司法政策文件均对各司法机关建立沟通协作机制作出规定。人民法院一方面要在审判工作中落实上述规定，另一方面要不断探索完善沟通协作机制，推动建立信息互联共享、程序有序衔接、整治协调配合、制度共商共建的虚假诉讼整治工作格局，形成整治虚假诉讼的合力，确保司法公器不被恶意利用。　　三、惩治救济并重，维护司法公正　　虚假诉讼不仅扰乱司法秩序、损害司法权威，还损害公共利益或者他人合法权益。人民法院查明虚假诉讼后，应驳回原告诉讼请求，对已作出的错误生效判决应当依法启动审判监督程序，撤销原判决，改判驳回原告诉讼请求。本次发布的典型案例中，两个案例均由人民法院通过审判监督程序依法撤销错误判决，改判驳回原告诉讼请求，既惩治虚假诉讼行为人，又依法纠错，对虚假诉讼受害人的权利予以救济。　　人民法院发现公司股东滥用有限责任制度、通过虚假出资逃废债的，既应惩治股东虚假诉讼行为，又应依法追加股东为被执行人，救济公司债权人的权益。陈某、甘某诉甲公司等追加被执行人异议之诉案中，股东陈某因未缴足出资被追加为被执行人，在明知其未缴足出资的情况下仍然提起追加被执行人异议之诉，并通过循环转账捏造已补缴出资的事实以支持其主张，构成虚假诉讼。人民法院对陈某予以罚款，同时判决追加陈某为被执行人，在其尚未缴纳出资的范围内承担责任，对公司债权人的权益予以救济。　　虚假诉讼增加其他当事人诉累、损害他人权益的，应当赔偿受害人因此受到的损失。虚假诉讼对受害人通常会造成两方面的损失：一是受害人为参加诉讼或者为纠正错误裁判而支出的误工费、交通食宿费、律师费等费用；二是虚假诉讼导致受害人财产权被侵害、债权无法及时实现而产生的损失。《最高人民法院关于深入开展虚假诉讼整治工作的意见》第十六条规定，对造成他人损失的虚假诉讼，受害人请求虚假诉讼行为人承担赔偿责任的，人民法院应予支持。张某某诉田某某、朱某某财产损害赔偿纠纷案中，朱某某、田某某通过虚假诉讼逃避执行，妨碍张某某债权实现，给张某某造成诉累，使其财产权益受损，审理法院认定朱某某、田某某构成共同侵权，并判决朱某某、田某某向张某某连带赔偿误工费、交通食宿费和律师费。由虚假诉讼行为人向受害人承担损害赔偿责任，既增加虚假诉讼违法成本，也弥补受害人因虚假诉讼而受到的损失。　　人民法院打击通过虚假诉讼逃废债典型民事案例　　目  录　　案例1　　股东在追加被执行人异议之诉中循环转账捏造虚假出资事实逃避执行的，属于通过虚假诉讼逃废债——陈某、甘某诉甲公司等追加被执行人异议之诉案　　案例2　　捏造借贷关系提起虚假诉讼由被执行人实际领取执行款以逃避执行的，属于通过虚假诉讼逃废债——曹某东诉尹某安民间借贷纠纷案　　案例3　　虚构借贷债务起诉意图转移财产逃避执行的，属于通过虚假诉讼逃废债——王某科诉冯某军民间借贷纠纷案　　案例4　　捏造房屋买卖合同提起执行异议之诉的，属于通过虚假诉讼逃废债——侯某某诉某发展公司案外人执行异议之诉案　　案例5　　虚假诉讼行为人应当向虚假诉讼受害人承担赔偿损失责任——张某某诉田某某、朱某某财产损害赔偿纠纷案　　案例1　　股东在追加被执行人异议之诉中循环转账捏造虚假出资事实逃避执行的，属于通过虚假诉讼逃废债——陈某、甘某诉甲公司等追加被执行人异议之诉案　　【基本案情】　　乙公司注册资本800万元，股东陈某、甘某等认缴出资期限均至2050年6月9日止。因无可供执行财产，以乙公司为被执行人的执行案件被裁定终结本次执行。经申请执行人甲公司申请，执行法院于2022年10月19日裁定追加相关股东为被执行人，由各股东分别在各自未缴足出资范围内承担责任。股东甘某（认缴72万元）、陈某（认缴328万元）不服该裁定，于2022年12月提起追加被执行人异议之诉。诉讼中，陈某提供银行转账记录，在形式上反映陈某于2023年1月18日（诉讼过程中）向乙公司汇款300万元。乙公司于3月17日自行在国家企业信用信息公示系统中填报陈某于1月18日实缴出资300万元等信息，又于4月10日形成新的公司章程，将陈某等出资信息予以载明，并将该章程备案于当地市场监督管理局。　　审理法院依职权调取陈某、乙公司以及案外人陈某华银行账户的流水情况，查明陈某、乙公司与案外人陈某华在2023年1月18日发生多笔连环交易：陈某先分两次共向乙公司转账100万元后，乙公司立即向陈某华共转账100万元，而陈某华收到100万元后又分两次向陈某转账100万元；前述连环转账交易重复两次，形成200万元闭环转账，全部资金最终回到陈某账户。后陈某又向乙公司转账100万元，该100万元已支付申请执行人。　　【裁判结果】　　审理法院认为，《最高人民法院关于民事执行中变更、追加当事人若干问题的规定》第十七条规定：“作为被执行人的营利法人，财产不足以清偿生效法律文书确定的债务，申请执行人申请变更、追加未缴纳或未足额缴纳出资的股东、出资人或依公司法规定对该出资承担连带责任的发起人为被执行人，在尚未缴纳出资的范围内依法承担责任的，人民法院应予支持。”本案被执行人乙公司章程约定公司股东的认缴出资期限为2050年6月9日，股东陈某依法享有期限利益，但是，执行法院于2022年4月18日查明乙公司无财产可供执行，不能清偿所欠债务，并裁定对执行案件终结本次执行，故公司股东的出资期限利益丧失，出资期限应加速到期。乙公司股东陈某因未足额缴纳出资，应当被追加为被执行人，在其尚未缴纳出资的范围内依法承担责任。　　关于陈某“补缴”出资的事实，综合分析陈某、乙公司与案外人陈某华之间转账交易的支付次数、支付金额、资金流向以及交易次序，可以明显识别出“陈某→乙公司→陈某华→陈某”的资金转账闭环，且陈某未有效举证证明其与案外人陈某华之间、案外人陈某华与乙公司之间存在真实交易关系。据此可以认定，陈某系使用同一笔金额为100万元的资金，通过与案外人陈某华循环转账的方式，制造了共计300万元的转账流水，并采取在国家企业信用信息公示系统自行填报年度报告、修改公司章程并到市场监督管理部门备案的方式，对外公示“陈某已于2023年1月18日实缴出资300万元”。因前述循环转账结束后，最终实际用于清偿乙公司到期债务的资金为100万元，且甲公司亦明确认可其系在陈某实际出资100万元后收取乙公司转账款项100万元，股东陈某实际出资金额仅为100万元。故判决追加陈某为被执行人，在尚未缴纳出资的范围内承担责任。　　陈某为逃避履行出资义务，逃废债务，阻碍执行，在诉讼过程中伙同他人通过循环转账的方式虚构出资金额200万元，并以隐瞒真实交易流水、填报虚假公示信息、向法庭作虚假陈述等方式进行虚假诉讼，严重妨碍了人民法院对案件的公正审理，情节恶劣，妨害了民事诉讼正常秩序。审理法院依据《中华人民共和国民事诉讼法》的规定，决定对陈某处以罚款人民币5万元。由于陈某的上述行为涉嫌虚假诉讼罪，审理法院依照《最高人民法院、最高人民检察院、公安部、司法部关于进一步加强虚假诉讼犯罪惩治工作的意见》第十条的规定，将该案有关材料移送公安机关立案侦查。　　【典型意义】　　有限责任制度对于降低投资风险、保护股东利益、促进社会投资具有重要意义。股东滥用有限责任制度，通过虚假出资逃避责任，破坏公司治理制度，扰乱市场秩序，应依法予以打击。股东被追加为被执行人后，为逃避执行、逃废债务，提起追加被执行人异议之诉，并在诉讼中通过编制虚假出资手续、制造虚假银行流水、循环转账虚增出资金额，制造已经履行完毕出资义务的假象，依据该虚构事实逃避执行的，构成虚假诉讼。人民法院应当依法追加股东为被执行人，由其在虚假出资范围内承担责任，并依据《中华人民共和国民事诉讼法》的规定，对虚假诉讼行为人处以罚款或者拘留，将犯罪线索移送公安机关，严厉打击股东通过虚假出资逃废债的行为。　　案例2　　捏造借贷关系提起虚假诉讼由被执行人实际领取执行款以逃避执行的，属于通过虚假诉讼逃废债——曹某东诉尹某安民间借贷纠纷案　　【基本案情】　　曹某东持尹某安出具的金额为50万元的借条诉至法院，请求尹某安偿还借款50万元，尹某安对借款事实不持异议。曹某东的诉讼请求获得支持。判决生效后，曹某东申请强制执行。被执行人尹某安控制曹某东的银行卡，实际领取执行款15.91万元。　　朱某蓉对尹某安享有到期债权，经人民法院作出生效裁判并强制执行，仅执行到部分财产。朱某蓉因债权未得到全部清偿，向公安机关报案反映上述民间借贷案件涉嫌虚假诉讼。公安机关通过讯问曹某东、尹某安，认为上述案件涉嫌虚假诉讼，并向审理法院移送虚假诉讼线索。审理法院依法对该案启动审判监督程序。　　【裁判结果】　　审理法院认为，《中华人民共和国民事诉讼法》第一百一十五条规定，当事人之间恶意串通，企图通过诉讼、调解等方式侵害国家利益、社会公共利益或者他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。公安机关对曹某东、尹某安的讯问笔录等证据和尹某安与曹某东在再审中的陈述证实，尹某安为逃避承担保证责任、避免其财产被债权人申请强制执行，与曹某东恶意串通，向曹某东出具借条凭据，虚构50万元债权债务，并由曹某东作为债权人提起民事诉讼。该案民事判决生效后，曹某东申请执行尹某安的财产，相关款项实际由被执行人尹某安领取，制造尹某安名下无财产可供执行的假象。尹某安和曹某东通过虚构债权债务关系提起诉讼的方式侵害尹某安真实债权人的合法权益，扰乱审判秩序，损害司法公正，二人行为构成虚假诉讼。人民法院发现后，应当对虚假诉讼所涉生效裁判依法改判。故判决撤销原判决，驳回曹某东的全部诉讼请求，并决定对尹某安拘留十日、罚款5万元；对曹某东拘留七日、罚款3万元。　　【典型意义】　　虚假诉讼扰乱诉讼秩序，浪费司法资源。本案中，尹某安、曹某东提起虚假诉讼，损害申请执行人权益。申请执行人报案后，公安机关经调查发现虚假诉讼线索。人民法院根据线索对虚假诉讼案件启动审判监督程序，依法纠错。尹某安、曹某东的虚假诉讼行为严重扰乱诉讼秩序，极大浪费司法资源，增加其他当事人诉累，应予严厉惩治。民间借贷是虚假诉讼的高发领域。《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第十九条等司法解释和政策文件对虚假诉讼的审查作出明确规定。人民法院应当依据相关规定，结合借贷金额大小、当事人之间关系以及当事人陈述的交易细节等因素综合判断，对民间借贷虚假诉讼进行查处，依法保护真实债权人的合法利益。　　案例3　　虚构借贷债务起诉意图转移财产逃避执行的，属于通过虚假诉讼逃废债——王某科诉冯某军民间借贷纠纷案　　【基本案情】　　冯某军因房屋装修等原因，欠多笔外债即将到期，除工资之外没有其他收入。2022年7月，冯某军因欠他人的债务即将到期，担心债权人起诉后法院冻结、扣划其工资，便与亲戚王某科通谋，虚构冯某军向王某科借款30万元的事实。冯某军持王某科名下的银行卡，自行通过银行转账、取现、存款的方式，制造王某科向冯某军出借30万元的银行流水。同时，冯某军向王某科出具借款金额为30万元的虚假借条，由王某科持相关证据提起诉讼，请求判令冯某军偿还王某科借款本金30万元。诉前调解中，王某科、冯某军达成虚假的还款协议，致使人民法院根据调解协议作出民事调解书。上述虚假民间借贷诉讼行为涉嫌虚假诉讼罪。检察机关在办案过程中，将涉嫌虚假诉讼的线索移送审理法院。审理法院依法启动审判监督程序，对本案进行再审。　　【裁判结果】　　审理法院认为，《中华人民共和国民事诉讼法》第一百一十五条第一款规定：“当事人之间恶意串通，企图通过诉讼、调解等方式侵害国家利益、社会公共利益或者他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。”《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第十九条第一款规定：“经查明属于虚假民间借贷诉讼，原告申请撤诉的，人民法院不予准许，并应当依据民事诉讼法第一百一十二条之规定，判决驳回其请求。”人民检察院提交的冯某军、王某科书写的情况说明，检察机关对冯某军、王某科的询问笔录、调取的银行交易流水能够证明该案属于虚假诉讼。冯某军、王某科提起本案诉讼的真实目的是通过虚假诉讼帮助冯某军逃避债务。二人恶意串通，伪造证据、虚构债权债务关系提起虚假诉讼，损害他人合法权益，故判决撤销原民事调解书，驳回王某科的诉讼请求。审理法院依据《中华人民共和国民事诉讼法》的规定，对冯某军罚款5000元，对王某科罚款3000元。二人已主动交纳罚款。　　【典型意义】　　本案是一起典型的“恶意串通型”虚假诉讼。原被告双方恶意串通，虚构民间借贷债权债务关系，“手拉手”提起民事诉讼、进行调解，以达到逃废债务的目的。这类虚假诉讼行为损害法律权威，降低人民群众对司法机关的信任，必须予以严厉打击。人民法院对原被告存在特殊关系的民间借贷纠纷案件，应详细审查大额资金来源、债权债务形成经过等事实，对于原被告双方没有争议、极力和解的案件，更应审慎处理，确保在查明案件事实的基础上作出裁判。人民法院还应当与检察机关、公安机关等部门建立线索移送、信息交换等工作机制，形成惩治虚假诉讼的合力，对“手拉手”虚假调解行为形成有力震慑，确保司法公器不被恶意利用。　　案例4　　捏造房屋买卖合同提起执行异议之诉的，属于通过虚假诉讼逃废债——侯某某诉某发展公司案外人执行异议之诉案　　【基本案情】　　2015年，侯某某（乙方）与曹某、曹某某（甲方）就某动迁房签订一份无落款日期的房地产买卖协议。后曹某、曹某某向侯某某出具收到全款的收据。2015年4月25日，侯某某向曹某账户汇入两笔钱款，每笔70万元，随后该两笔钱款分又别汇回侯某某本人农业银行账户及其关联方账户。侯某某希望通过法院诉讼的方式将虚假的房屋买卖合同关系转变为法院生效判决认定的“真实”房屋买卖关系，故起诉请求曹某、曹某某办理诉争房屋的过户手续。曹某作出虚假陈述，认可自己已收到侯某某支付的购房款。审理法院以过户条件未成就为由，判决驳回其诉讼请求。2018年，案涉房屋被预查封，侯某某以其系案涉房屋买受人、享有足以排除强制执行的民事权利为由，向审理法院提出执行异议，被驳回后又提起执行异议之诉，请求停止对案涉房屋的执行，并判决确认房屋归侯某某所有。　　双方当事人在诉讼中承认侯某某与曹某、曹某某并不存在真实的房屋买卖合同关系，签订案涉房屋买卖合同实为他人债务作担保。　　【裁判结果】　　审理法院认为，侯某某与曹某、曹某某之间的房屋买卖合同存在诸多疑点。首先，该房屋买卖合同形式过于简单，既没有约定付款方式，也没有签署日期。其次，房屋买卖合同明确约定诉争房屋属于动迁安置房，依政策3年内不得办理过户手续，侯某某却在限制过户期限内提起民事诉讼，要求办理诉争房屋的过户手续，违背常理，存在企图通过诉讼形式确认该合同真实、有效，为后续诉讼提供依据的嫌疑。正是基于这些疑点，审理法院调取2015年4月25日侯某某向曹某银行账户汇款当日的银行转账明细。银行转账明细显示侯某某从未向曹某、曹某某支付过房款。经法官多次询问，侯某某和曹某、曹某某承认双方之间的房屋买卖合同关系是虚假的。审理法院遂判决驳回侯某某的诉讼请求，并决定对侯某某处以2万元的罚款。　　【典型意义】　　执行异议之诉是虚假诉讼增长较快的领域。为保护购房消费者等购房人的权利，司法实践对符合法定条件的购房人请求交付、占有房屋的权利予以优先保护。部分不诚信当事人恶意利用这一制度，通过虚构房屋买卖合同等基本事实提起执行异议之诉，逃避执行。本案中，侯某某虚构房屋买卖合同，捏造案件基本事实，滥用执行救济制度阻却执行，损害执行债权人的合法权益。人民法院通过严查虚假诉讼，惩治不诚信诉讼行为，为更好发挥执行异议之诉保护购房消费者合法权益的作用创造了条件。　　案例5　　虚假诉讼行为人应当向虚假诉讼受害人承担赔偿损失责任——张某某诉田某某、朱某某财产损害赔偿纠纷案　　【基本案情】　　张某某向一审法院起诉请求田某某、仝某归还借款本息299621元并获支持。随后，朱某某也向该法院提起诉讼，要求田某某归还借款20万元及利息，并申请查封了田某某的两套房产。一审法院根据双方调解协议出具调解书，确认田某某自愿偿还朱某某借款20万元及利息。朱某某在执行过程中向法院表示，田某某有还款意向，暂不对其名下房产进行拍卖。债权人张某某在申请执行过程中得知朱某某已先行申请查封了债务人田某某的房产，但在田某某未履行还款义务的情况下，朱某某既不要求解除对房产的查封又不向一审法院申请强制执行。由此，张某某对朱某某和田某某之间民间借贷关系的真实性产生怀疑，认为二人相互串通，虚构债权债务并通过虚假诉讼逃避执行。张某某遂提起第三人撤销之诉，请求撤销朱某某诉田某某民间借贷纠纷案的民事调解书。一审法院经审理，判决驳回张某某的诉讼请求。张某某不服提起上诉。二审法院查明，朱某某、田某某在原案中进行虚假陈述，存在串通行为，原案诉讼为虚假诉讼。故判决撤销朱某某诉田某某民间借贷纠纷案的民事调解书，驳回朱某某的诉讼请求。　　张某某以被告朱某某与田某某恶意串通、虚假诉讼致使其先后委托多名律师参与维权，产生误工费、交通食宿费、律师费等损失为由，起诉请求朱某某、田某某连带赔偿因虚假诉讼给张某某造成的误工费、交通食宿费、律师费等损失，并赔偿精神损害抚慰金2万元。　　【裁判结果】　　审理法院认为，《中华人民共和国民法典》第三条规定：“民事主体的人身权利、财产权利以及其他合法权益受法律保护，任何组织或者个人不得侵犯。”第一百二十条规定：“民事权益受到侵害的，被侵权人有权请求侵权人承担侵权责任。”本案中，朱某某、田某某实施的虚假诉讼行为给张某某造成诉累，并造成其财产权益受损，应当认定朱某某、田某某构成共同侵权。故判决朱某某、田某某向张某某连带赔偿误工费12060元、交通食宿费2000元、律师费17000元。　　【典型意义】　　当事人通过虚假诉讼妨碍债权人申请执行被执行人财产，造成申请执行人诉累，妨碍申请执行人及时实现债权，损害申请执行人权益。《最高人民法院关于深入开展虚假诉讼整治工作的意见》第十六条规定，对造成他人损失的虚假诉讼案件，受害人请求虚假诉讼行为人承担赔偿责任的，人民法院应予支持。虚假诉讼行为人赔偿责任大小可以根据其过错大小、情节轻重、受害人损失大小等因素作出认定。被执行人与第三人恶意串通，通过虚假诉讼妨碍债权人申请强制执行、造成申请执行人损失的，构成共同侵权，申请执行人有权请求虚假诉讼行为人承担连带赔偿责任。由虚假诉讼行为人向受害人承担赔偿责任，既增加了虚假诉讼行为人的违法成本，有利于防范和遏制虚假诉讼，也弥补了受害人因虚假诉讼而受到的损失，有利于实现司法公正。", "publishSource": "最高人民法院网站", "title": "重拳惩治！最高法发布打击通过虚假诉讼逃废债典型民事案例", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-11", "contentText": "　　“法官，我们厂还有二十几个员工指望着我们吃饭，这银行账户说冻就冻了，我们正常的生产经营都保证不了，哪还有能力偿还欠款啊……”“别激动，你欠钱未还，原告申请诉讼保全是他的权利。你反映的情况我们会重视，我们绝不会让任何一个企业因涉案而垮掉，我会尽快做两原告的工作，组织你们协商调解。”　　二股东退股引债务纠纷　　在电话中情绪略显激动的男子是安徽某包装公司的股东张某。张某的公司成立于2023年2月份，系招商引资企业，主要从事中高端包装盒的加工生产。张某为该企业唯一股东，现有参与生产的工人20余人。2023年8月份，李某、王某分别以入股方式向该公司注入资金合计300万元。共同经营3个月后，李某、王某经与张某协商退出该公司，张某分别向两人出具欠条，明确了其受让李某的股权转让款为200万元、王某的股权转让款为100万元，并承诺了具体的还款时间。同时，有三位担保人在欠条上签名。　　后张某并未按欠条约定时间足额还款，李某、王某经多次催要后就下欠260万元分别向安徽省金寨县人民法院提起股权转让纠纷之诉，要求张某及三位担保人连带还款，并申请了诉讼保全。　　调解未果陷僵局　　接到安徽某包装公司股东张某的电话后，承办法官立即联系两案当事人进行庭前调解。然第一次调解过程中，原告觉得被告应按欠条承诺偿还退股款；被告则认为两原告入股才三个月就退股，目前公司生产经营困难，工人工资都发不起了，哪有钱还入股款，恰恰两原告还要按当初入股份额来分担公司债务；担保人则认为是公司股东之间的纠纷，签名只是起见证作用，各方怨气很大，调解未果。　　两案只能如期开庭。两案法律关系清晰，事实证据充分，判决很简单。从诉讼保全反馈来看，张某及三位担保人账户均没有钱，且也无可以拍卖的财产，最终只能执行张某在该包装公司的股权，这样一来案子虽然结了，但企业垮了。　　为妥善化解涉企纠纷，法官决定到安徽某包装公司实地走访。刚进厂房映入眼帘的是张某穿着一身劳动服，各工序上十几个工人正紧锣密鼓地生产，一派繁忙景象，三层租赁的厂房内堆满了生产出来的中高档包装盒。据张某介绍，该包装公司目前订单量不低，主要是公司成立时间不长，不符合相关贷款政策，在外垫付的货款较多，资金周转困难。　　“放水养鱼”解困境　　回到办公室，法官通过关联案件查询，安徽某包装公司除此股权转让纠纷两案件外没有其他审理、执行案件。企业此前并无任何不良记录，目前也在正常的生产经营，老板亲力亲为，工人们也都干劲十足。若是因为暂时的困难就放弃一家苦心经营起来的企业，对于企业员工及股东一家来说都是不小的打击。　　为助企业寻求一线生机，法官想办法联系了几家银行，向他们表达了希望给该公司一定的融资帮助，助力生产运营的想法。同时，邀请银行工作人员实地察看企业情况。银行工作人员现场察看公司规模、经营情况，了解到公司尚有设备未抵押后，工作人员表示若后期评估顺利通过，将为企业提供合适的信贷支持。　　促膝恳谈助和解　　打铁需趁热，企业的资金问题有望得到解决，法官立即组织两案当事人再次开展庭后调解。调解过程中，法官分析双方现实困难以及企业持续经营有利于债务清偿等因素，耐心劝说双方当事人共渡难关，合理化解纠纷。引导双方认识到只有给企业发展的机会才有可能把“白纸黑字”变成“真金白银”。最终，双方当事人感受到了法官的用心，就欠款金额和还款期限达成了一致意见，当场签订了调解协议。　　截至目前，各被告银行账户的保全措施已解除，公司正逐步恢复正常生产经营。张某亦按约定向两原告支付了第一期欠款额，后期将继续在法官的督促下，履行调解协议确定的给付义务。“看着企业一步一步走向死胡同太痛心了，感谢法院让我们有机会重新出发！”该公司股东张某由衷地感谢道。", "publishSource": "中国法院网", "title": "三进企业“把脉问诊” 助企纾困解民忧", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-10", "contentText": "中华人民共和国国务院令第　793　号《城市公共交通条例》已经2024年8月19日国务院第39次常务会议通过，现予公布，自2024年12月1日起施行。总　理　　李　强      2024年10月17日    城市公共交通条例第一章　总　　则　　第一条　为了推动城市公共交通高质量发展，提升城市公共交通服务水平，保障城市公共交通安全，更好满足公众基本出行需求，促进城市现代化建设，制定本条例。　　第二条　本条例所称城市公共交通，是指在城市人民政府确定的区域内，利用公共汽电车、城市轨道交通车辆等公共交通工具和有关系统、设施，按照核定的线路、站点、时间、票价等运营，为公众提供基本出行服务。　　第三条　国家实施城市公共交通优先发展战略，综合采取规划、土地、财政、金融等方面措施，保障城市公共交通发展，增强城市公共交通竞争力和吸引力。国家鼓励、引导公众优先选择公共交通作为机动化出行方式。　　第四条　城市公共交通工作应当坚持中国共产党的领导，坚持以人民为中心，坚持城市公共交通公益属性，落实城市公共交通优先发展战略，构建安全、便捷、高效、绿色、经济的城市公共交通体系。　　第五条　城市人民政府是发展城市公共交通的责任主体。城市人民政府应当加强对城市公共交通工作的组织领导，落实城市公共交通发展保障措施，强化对城市公共交通安全的监督管理，统筹研究和协调解决城市公共交通工作中的重大问题。国务院城市公共交通主管部门及其他有关部门和省、自治区人民政府应当加强对城市公共交通工作的指导。　　第六条　城市人民政府应当根据城市功能定位、规模、空间布局、发展目标、公众出行需求等实际情况和特点，与城市土地和空间使用相协调，统筹各种交通方式，科学确定城市公共交通发展目标和发展模式，推动提升城市公共交通在机动化出行中的分担比例。　　第七条　承担城市公共交通运营服务的企业（以下简称城市公共交通企业）由城市人民政府或者其城市公共交通主管部门依法确定。　　第八条　国家鼓励和支持新技术、新能源、新装备在城市公共交通系统中的推广应用，提高城市公共交通信息化、智能化水平，推动城市公共交通绿色低碳转型，提升运营效率和管理水平。第二章　发展保障　　第九条　城市综合交通体系规划应当明确公共交通优先发展原则，统筹城市交通基础设施建设，合理配置和利用各种交通资源，强化各种交通方式的衔接协调。城市人民政府根据实际情况和需要组织编制城市公共交通规划。建设城市轨道交通系统的城市应当按照国家有关规定编制城市轨道交通线网规划和建设规划。城市综合交通体系规划、城市公共交通规划、城市轨道交通线网规划和建设规划应当与国土空间规划相衔接，将涉及土地和空间使用的合理需求纳入国土空间规划实施监督系统统筹保障。　　第十条　城市人民政府有关部门应当根据相关规划以及城市发展和公众出行需求情况，合理确定城市公共交通线路，布局公共交通场站等设施，提高公共交通覆盖率。城市人民政府应当组织有关部门开展公众出行调查，作为优化城市公共交通线路和场站布局的依据。　　第十一条　新建、改建、扩建居住区、交通枢纽、学校、医院、体育场馆、商业中心等大型建设项目，应当统筹考虑公共交通出行需求；建设项目批准、核准文件要求配套建设城市公共交通基础设施的，建设单位应当按照要求建设相关设施并同步投入使用。城市公共交通基础设施建设应当符合无障碍环境建设要求，并与适老化改造相结合。　　第十二条　城市人民政府应当依法保障城市公共交通基础设施用地。城市公共交通基础设施用地符合规定条件的，可以以划拨、协议出让等方式供给。在符合国土空间规划和用途管制要求且不影响城市公共交通功能和规模的前提下，对城市公共交通基础设施用地可以按照国家有关规定实施综合开发，支持城市公共交通发展。　　第十三条　城市人民政府应当根据城市公共交通实际和财政承受能力安排城市公共交通发展所需经费，并纳入本级预算。国家鼓励、引导金融机构提供与城市公共交通发展相适应的金融服务，加大对城市公共交通发展的融资支持力度。国家鼓励和支持社会资本依法参与城市公共交通基础设施建设运营，保障其合法权益。　　第十四条　城市公共交通票价依法实行政府定价或者政府指导价，并建立动态调整机制。鼓励根据城市公共交通服务质量、运输距离以及换乘方式等因素，建立多层次、差别化的城市公共交通票价体系。制定、调整城市公共交通票价，应当统筹考虑企业运营成本、社会承受能力、交通供求状况等因素，并依法履行定价成本监审等程序。　　第十五条　城市公共交通企业在保障公众基本出行的前提下，可以开展定制化出行服务业务。定制化出行服务业务可以实行市场调节价。　　第十六条　城市人民政府应当组织有关部门，在对城市公共交通企业开展运营服务质量评价和成本费用年度核算报告审核的基础上，综合考虑财政承受能力、企业增收节支空间等因素，按照规定及时给予补贴补偿。　　第十七条　城市人民政府可以根据实际情况和需要，按照统筹公共交通效率和整体交通效率、集约利用城市道路资源的原则，设置公共交通专用车道，并实行科学管理和动态调整。第三章　运营服务　　第十八条　城市人民政府城市公共交通主管部门应当通过与城市公共交通企业签订运营服务协议等方式，明确城市公共交通运营有关服务标准、规范、要求以及运营服务质量评价等事项。城市公共交通企业应当遵守城市公共交通运营有关服务标准、规范、要求等，加强企业内部管理，不断提高运营服务质量和效率。城市公共交通企业不得将其运营的城市公共交通线路转让、出租或者变相转让、出租给他人运营。　　第十九条　城市公共交通企业应当按照运营服务协议或者城市人民政府城市公共交通主管部门的要求配备城市公共交通车辆，并按照规定设置车辆运营服务标识。　　第二十条　城市公共交通企业应当通过便于公众知晓的方式，及时公开运营线路、停靠站点、运营时间、发车间隔、票价等信息。鼓励城市公共交通企业通过电子站牌、出行信息服务系统等信息化手段为公众提供信息查询服务。　　第二十一条　城市公共交通企业应当加强运营调度管理，在保障安全的前提下提高运行准点率和运行效率。　　第二十二条　城市公共交通企业不得擅自变更运营线路、停靠站点、运营时间或者中断运营服务；因特殊原因需要临时变更运营线路、停靠站点、运营时间或者暂时中断运营服务的，除发生突发事件或者为保障运营安全等采取紧急措施外，应当提前向社会公告，并向城市人民政府城市公共交通主管部门报告。　　第二十三条　因大型群众性活动等情形出现公共交通客流集中、正常运营服务安排难以满足需求的，城市公共交通企业应当按照城市人民政府城市公共交通主管部门的要求，及时采取增开临时班次、缩短发车间隔、延长运营时间等措施，保障运营服务。　　第二十四条　乘客应当按照票价支付票款；对拒不支付票款的，城市公共交通企业可以拒绝其进站乘车。城市公共交通企业应当依照法律、法规和国家有关规定，对相关群体乘坐公共交通工具提供便利和优待。　　第二十五条　城市公共交通企业应当建立运营服务质量投诉处理机制并向社会公布，及时妥善处理乘客提出的投诉，并向乘客反馈处理结果；乘客对处理结果不满意的，可以向城市人民政府城市公共交通主管部门申诉，城市人民政府城市公共交通主管部门应当及时作出答复。乘客也可以直接就运营服务质量问题向城市人民政府城市公共交通主管部门投诉。　　第二十六条　城市人民政府城市公共交通主管部门应当定期组织开展城市公共交通企业运营服务质量评价，并将评价结果向社会公布。　　第二十七条　未经城市人民政府同意，城市公共交通企业不得终止运营服务；因破产、解散终止运营服务的，应当提前30日向城市人民政府城市公共交通主管部门报告，城市人民政府城市公共交通主管部门应当及时采取指定临时运营服务企业、调配运营车辆等措施，确保运营服务不中断；需要重新确定承担城市公共交通运营服务企业的，城市人民政府或者其城市公共交通主管部门应当按照规定及时确定。第四章　安全管理　　第二十八条　城市公共交通企业应当遵守有关安全生产的法律、法规和标准，落实全员安全生产责任，建立健全安全生产管理制度和安全生产责任制，保障安全经费投入，构建安全风险分级管控和隐患排查治理双重预防机制，增强突发事件防范和应急能力。　　第二十九条　城市公共交通建设工程的勘察、设计、施工、监理应当遵守有关建设工程管理的法律、法规和标准。城市公共交通建设工程涉及公共安全的设施应当与主体工程同步规划、同步建设、同步投入使用。　　第三十条　城市公共交通企业投入运营的车辆应当依法经检验合格，并按照国家有关标准配备灭火器、安全锤以及安全隔离、紧急报警、车门紧急开启等安全设备，设置明显的安全警示标志。城市公共交通企业应当按照国家有关标准对车辆和有关系统、设施设备进行维护、保养，确保性能良好和安全运行。利用城市公共交通车辆或者设施设备设置广告的，应当遵守有关广告管理的法律、法规，不得影响城市公共交通运营安全。　　第三十一条　城市公共交通企业直接涉及运营安全的驾驶员、乘务员、调度员、值班员、信号工、通信工等重点岗位人员（以下统称重点岗位人员），应当符合下列条件：（一）具有履行岗位职责的能力；（二）无可能危及运营安全的疾病；（三）无暴力犯罪和吸毒行为记录；（四）国务院城市公共交通主管部门规定的其他条件。除符合前款规定条件外，城市公共汽电车驾驶员还应当取得相应准驾车型机动车驾驶证，城市轨道交通列车驾驶员还应当按照国家有关规定取得相应职业准入资格。　　第三十二条　城市公共交通企业应当定期对重点岗位人员进行岗位职责、操作规程、服务规范、安全防范和应急处置基本知识等方面的培训和考核，经考核合格的方可上岗作业。培训和考核情况应当建档备查。城市公共交通企业应当关注重点岗位人员的身体、心理状况和行为习惯，对重点岗位人员定期组织体检，加强心理疏导，及时采取有效措施防范重点岗位人员身体、心理状况或者行为异常导致运营安全事故发生。城市公共交通企业应当合理安排驾驶员工作时间，防止疲劳驾驶。　　第三十三条　城市公共交通企业应当依照有关法律、法规的规定，落实对相关人员进行安全背景审查、配备安保人员和相应设施设备等安全防范责任。　　第三十四条　城市公共交通企业应当加强对客流状况的日常监测；出现或者可能出现客流大量积压时，应当及时采取疏导措施，必要时可以采取临时限制客流或者临时封站等措施，确保运营安全。因突发事件或者设施设备故障等原因危及运营安全的，城市公共交通企业可以暂停部分区段或者全线网运营服务，并做好乘客疏导和现场秩序维护等工作。乘客应当按照城市公共交通企业工作人员的指挥和引导有序疏散。　　第三十五条　乘客应当遵守乘车规范，维护乘车秩序。乘客不得携带易燃、易爆、毒害性、放射性、腐蚀性以及其他可能危及人身和财产安全的危险物品进站乘车；乘客坚持携带的，城市公共交通企业应当拒绝其进站乘车。城市轨道交通运营单位应当按照国家有关规定，对进入城市轨道交通车站的人员及其携带物品进行安全检查；对拒不接受安全检查的，应当拒绝其进站乘车。安全检查应当遵守有关操作规范，提高质量和效率。　　第三十六条　任何单位和个人不得实施下列危害城市公共交通运营安全的行为：（一）非法拦截或者强行上下城市公共交通车辆；（二）非法占用城市公共交通场站或者出入口；（三）擅自进入城市轨道交通线路、车辆基地、控制中心、列车驾驶室或者其他禁止非工作人员进入的区域；（四）向城市公共交通车辆投掷物品或者在城市轨道交通线路上放置障碍物；（五）故意损坏或者擅自移动、遮挡城市公共交通站牌、安全警示标志、监控设备、安全防护设备；（六）在非紧急状态下擅自操作有安全警示标志的安全设备；（七）干扰、阻碍城市公共交通车辆驾驶员安全驾驶；（八）其他危害城市公共交通运营安全的行为。城市公共交通企业发现前款规定行为的，应当及时予以制止，并采取措施消除安全隐患，必要时报请有关部门依法处理。　　第三十七条　城市人民政府有关部门应当按照职责分工，加强对城市公共交通运营安全的监督管理，建立城市公共交通运营安全工作协作机制。　　第三十八条　城市人民政府城市公共交通主管部门应当会同有关部门制定城市公共交通应急预案，报城市人民政府批准。城市公共交通企业应当根据城市公共交通应急预案，制定本单位应急预案，报城市人民政府城市公共交通主管部门、应急管理部门备案，并定期组织演练。城市人民政府应当加强城市公共交通应急能力建设，组织有关部门、城市公共交通企业和其他有关单位联合开展城市公共交通应急处置演练，提高突发事件应急处置能力。　　第三十九条　城市人民政府应当健全有关部门与城市公共交通企业之间的信息共享机制。城市人民政府城市公共交通主管部门、城市公共交通企业应当加强与有关部门的沟通，及时掌握气象、自然灾害、公共安全等方面可能影响城市公共交通运营安全的信息，并采取有针对性的安全防范措施。有关部门应当予以支持、配合。　　第四十条　城市人民政府应当将城市轨道交通纳入城市防灾减灾规划，完善城市轨道交通防范水淹、火灾、冰雪、雷击、风暴等设计和论证，提高城市轨道交通灾害防范应对能力。　　第四十一条　城市轨道交通建设单位组织编制城市轨道交通建设工程可行性研究报告和初步设计文件，应当落实国家有关公共安全和运营服务的要求。　　第四十二条　城市轨道交通建设工程项目依法经验收合格后，城市人民政府城市公共交通主管部门应当组织开展运营前安全评估，通过安全评估的方可投入运营。城市轨道交通建设单位和运营单位应当按照国家有关规定办理建设和运营交接手续。城市轨道交通建设工程项目验收以及建设和运营交接的管理办法由国务院住房城乡建设主管部门会同国务院城市公共交通主管部门制定。　　第四十三条　城市人民政府应当组织有关部门划定城市轨道交通线路安全保护区，制定安全保护区管理制度。在城市轨道交通线路安全保护区内进行作业的，应当征得城市轨道交通运营单位同意。作业单位应当制定和落实安全防护方案，并在作业过程中对作业影响区域进行动态监测，及时发现并消除安全隐患。城市轨道交通运营单位可以进入作业现场进行巡查，发现作业危及或者可能危及城市轨道交通运营安全的，应当要求作业单位采取措施消除安全隐患或者停止作业。　　第四十四条　城市人民政府城市公共交通主管部门应当定期组织开展城市轨道交通运营安全第三方评估，督促运营单位及时发现并消除安全隐患。第五章　法律责任　　第四十五条　城市公共交通企业以外的单位或者个人擅自从事城市公共交通线路运营的，由城市人民政府城市公共交通主管部门责令停止运营，没收违法所得，并处违法所得1倍以上5倍以下的罚款；没有违法所得或者违法所得不足1万元的，处1万元以上5万元以下的罚款。城市公共交通企业将其运营的城市公共交通线路转让、出租或者变相转让、出租给他人运营的，由城市人民政府城市公共交通主管部门责令改正，并依照前款规定处罚。　　第四十六条　城市公共交通企业有下列行为之一的，由城市人民政府城市公共交通主管部门责令改正；拒不改正的，处1万元以上5万元以下的罚款：（一）未遵守城市公共交通运营有关服务标准、规范、要求；（二）未按照规定配备城市公共交通车辆或者设置车辆运营服务标识；（三）未公开运营线路、停靠站点、运营时间、发车间隔、票价等信息。　　第四十七条　城市公共交通企业擅自变更运营线路、停靠站点、运营时间的，由城市人民政府城市公共交通主管部门责令改正；拒不改正的，处1万元以上5万元以下的罚款。城市公共交通企业擅自中断运营服务的，由城市人民政府城市公共交通主管部门责令改正；拒不改正的，处5万元以上20万元以下的罚款。城市公共交通企业因特殊原因变更运营线路、停靠站点、运营时间或者暂时中断运营服务，未按照规定向社会公告并向城市人民政府城市公共交通主管部门报告的，由城市人民政府城市公共交通主管部门责令改正，可以处1万元以下的罚款。　　第四十八条　城市公共交通企业违反本条例规定，未经城市人民政府同意终止运营服务的，由城市人民政府城市公共交通主管部门责令改正；拒不改正的，处10万元以上50万元以下的罚款。　　第四十九条　城市公共交通企业有下列行为之一的，由城市人民政府城市公共交通主管部门责令改正，可以处5万元以下的罚款，有违法所得的，没收违法所得；拒不改正的，处5万元以上20万元以下的罚款：（一）利用城市公共交通车辆或者设施设备设置广告，影响城市公共交通运营安全；（二）重点岗位人员不符合规定条件或者未按照规定对重点岗位人员进行培训和考核，或者安排考核不合格的重点岗位人员上岗作业。　　第五十条　在城市轨道交通线路安全保护区内进行作业的单位有下列行为之一的，由城市人民政府城市公共交通主管部门责令改正，暂时停止作业，可以处5万元以下的罚款；拒不改正的，责令停止作业，并处5万元以上20万元以下的罚款；造成城市轨道交通设施损坏或者影响运营安全的，并处20万元以上100万元以下的罚款：（一）未征得城市轨道交通运营单位同意进行作业；（二）未制定和落实安全防护方案；（三）未在作业过程中对作业影响区域进行动态监测或者未及时消除发现的安全隐患。　　第五十一条　城市人民政府及其城市公共交通主管部门、其他有关部门的工作人员在城市公共交通工作中滥用职权、玩忽职守、徇私舞弊的，依法给予处分。　　第五十二条　违反本条例规定，构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。第六章　附　　则　　第五十三条　用于公共交通服务的城市轮渡，参照本条例的有关规定执行。　　第五十四条　城市人民政府根据城乡融合和区域协调发展需要，统筹推进城乡之间、区域之间公共交通一体化发展。　　第五十五条　本条例自2024年12月1日起施行。", "publishSource": "中国政府网", "introTitle": "", "title": "城市公共交通条例"}
{"subTitle": "", "dataTime": "2024-11-10", "contentText": "　　“你能想到大夏天停电两三天是什么滋味吗？那真是苦不堪言。现在好了，供电公司接管了小区供电，一户一表，电压稳了，电费透明了。”　　“拖了多年的房产证也办下来了，心里踏实了。”　　深秋时节，安徽省灵璧县灵城镇湖郡小区的居民们个个脸上带着笑意，表示困扰多年的烦心事、揪心事终于解决了。　　用电难成了烦心事　　安徽大诚明置业有限公司（以下简称大诚明公司）先后在灵璧县开发了湖郡小区、一品公馆、莱迪商业中心等项目。因经营不善、无法清偿巨额债务，今年5月，灵璧县人民法院依法受理了债权人对大诚明公司的破产重整申请，并指定了破产管理人。　　在合议庭协助破产管理人接收大诚明公司相关资产过程中，湖郡小区业主纷纷聚集，反映小区供电设施故障频繁，直接影响生活。　　此前，湖郡小区的电费由大诚明公司工作人员收取，进入破产程序后，因无人收取电费，小区面临停电局面。合议庭成员、破产管理人紧急协调由供电公司和社区工作人员临时收取电费。　　“大诚明公司开发管理的3个小区和商业中心一直使用专变自管变压器，属于临时用电，存在外部线路未施工、内部线路未按图纸施工。特别是湖郡小区的变压器容量偏小，加上管理混乱，拖欠电费，导致了2447户居民用电不稳定。”国网灵璧县供电公司营销部主任王大才说道。　　府院联动用上放心电　　“必须先解决好人民群众最关心最直接最现实的利益问题。”灵璧县委高度重视，由县委政法委牵头成立府院联动工作小组，高位推动解决民生问题。　　经府院联动工作小组同意，破产管理人核实并支付了大诚明公司拖欠的电费20余万元，确保了居民的正常用电。　　随后，合议庭成员与破产管理人协助供电公司对小区的电力设备设施进行全面排查，详细了解小区用电负荷和供电网络现状，制定切实可行、经济高效的供电改造方案。供电公司成立专班，投入160余人进行改造，用一周时间顺利完成线路铺设、设备安装、调试等工作。3个小区和商业中心用电全部实现“一户一表”，居民们用上了放心电、安全电。　　为确保今后不出现类似不规范用电问题，府院联动工作小组还督促供电公司落实供电验收纳入新建小区综合验收，全面加强对新建住宅工程项目供配电设施建设工程质量的监督管理。　　“小房本”关系“大民生”　　“我家是2016年购买了湖郡小区的一套商品房，大诚明公司收取了房屋契税和维修基金，承诺很快办理房产证，谁知道一拖就是8年。”　　“我家购买的一品公馆房子是2020年交房的，交了2万多元契税和维修基金，一直没有房产证，孩子上不了附近的学校，都急出病了。”　　灵璧法院审判委员会专职委员、民二庭庭长张平回忆道：“供电问题刚解决，部分业主就反映开发商代收了房屋契税和维修基金，却拖着不办不动产权证。”　　多年来，业主们持续向开发商交涉，没能解决办理不动产权证的问题。　　合议庭成员和破产管理人经过调查，造成业主无法办证的主要原因是大诚明公司销售部分房屋时未办理备案手续，还将私自收取的房屋契税和维修基金挪为他用。公司资金短缺后，索性拖延不办，一共涉及374户业主。　　“县领导多次召集府院联动工作小组成员单位召开会议，分工处理相关事宜，制定周密的方案，彻底解决办理不动产权证问题。”张平说。　　灵璧县纪委监委紧盯不动产证办理中的难点堵点，通过约谈提醒、制发工作提醒函、下发监察建议书等，督促相关部门推动问题解决。　　破产管理人向灵璧法院提出划扣债务人账户可释放保证金的申请后，灵璧法院迅速协商相关银行，顺利划扣大诚明公司可释放保证金177万余元至破产管理人账户，办理不动产权证所需费用迎刃而解。　　灵璧县自然资源和规划局、县房屋征收管理服务中心等部门，集中力量，处理大诚明公司遗留的不动产登记问题。　　为保证办证顺利进行，合议庭成员、破产管理人与大诚明公司负责人沟通，留用了负责办理不动产权证的工作人员。随后，向广大业主发出一封公开信，确定自9月2日起开展办证工作，让大家吃下了“定心丸”。　　“我是最快拿到房产证的，正好赶上了给孙子报名上学。”一品公馆业主胡女士感激道，“真没想到是在法院办理大诚明公司破产时，给我们解决了揪心事。”　　为规范不动产登记，防止再出现群体性“办证难”问题，灵璧县纪委监委督促灵璧县自然资源和规划局制定出台《灵璧县建设工程规划许可事中事后监管办法（试行）》，规范对建设工程规划实施情况的监督管理，为综合竣工验收及不动产权证办理打下良好基础。　　“党委把方向，府院高效联动，不仅解决了人民群众的急难愁盼，为这家房地产企业破产重整铺平了道路，还从源头上对新建小区用电、办证等民生事进行了规范，提升了基层治理法治化水平。”张平深有感触。", "publishSource": "人民法院报", "title": "2000多户业主终圆“安居梦”", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-09", "contentText": "　　梁心慈 作　　本报讯 外卖现已成为众多消费者的日常选择，然而，当外卖实物与商家宣传照片大相径庭时，消费者的权益如何得到保障？近日，重庆市江津区人民法院审结了一起因外卖实物与宣传照片不符而引发的餐饮服务合同纠纷案，切实维护了消费者的合法权益。　　小潘是江津区一所高校的在读学生。2024年4月5日凌晨，小潘通过某外卖平台在一家烧烤店下单点餐，消费金额为31元，订单中包含一份售价15元的鱼香肉丝。收到餐食后，小潘发现原本应是“主角”的鱼香肉丝，在这份餐食中却成了“配角”。菜品中虽多了两个菜花和一根香肠，但这些额外的食材几乎占据了菜品的大部分位置，鱼香肉丝却没有多少，与下单时商家展示的图片严重不符。　　经与外卖平台客服沟通，小潘与烧烤店老板取得联系，表达自己的不满并提出赔偿要求，但遭到店老板拒绝。小潘认为烧烤店的行为构成欺诈，因此向法院提起诉讼。　　法院审理后认为，小潘通过网络平台在某烧烤店点餐，双方已形成合法有效的餐饮服务合同。小潘点餐后，收到的鱼香肉丝与商家在平台上展示的图片存在显著差异，且其中混杂占比较大的其他菜品，不符合一般消费者对该菜品的认知，故认定该烧烤店存在欺诈行为。　　按照《中华人民共和国消费者权益保护法》规定，经营者提供商品或者服务有欺诈行为的，应当按照消费者的要求增加赔偿其受到的损失，增加赔偿的金额为消费者购买商品的价款或者接受服务的费用的三倍；增加赔偿的金额不足五百元的，为五百元。　　据此，法院判决该烧烤店应向小潘支付三倍赔偿，因赔偿金额不足500元，故认定为500元。　　法官提醒　　外卖已愈发成为消费者日常生活中偏爱的一种购买方式，网购中的消费者权益保护应当引起重视。外卖商家应严格遵守诚信原则，确保商品宣传图片的真实性和准确性，避免误导消费者。同时，消费者在遇到与本案类似情况时，应当积极行使法律赋予的权利，通过合法途径维护自身权益。", "publishSource": "人民法院报", "title": "外卖鱼香肉丝与店铺展示图片不符 消费者起诉商家欺诈获三倍赔偿", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-08", "contentText": "　　为进一步促进矛盾纠纷实质性化解，推动案件审判提质增效，黑龙江省大庆高新区人民法院坚持创新思维，于今年3月出台《诉前调解中委托鉴定工作规程(试行)》，开启诉前鉴定新模式，打通案件审理的“堵点”，实现多维组合同向发力，跑出了解纷“加速度”。　　近日，通过“诉前鉴定+调解”模式，该院又成功化解了一起机动车交通事故责任纠纷案件，有效减轻了诉讼成本，大幅缩短了办案时间，获得双方当事人的一致好评。　　2023年12月末，因雪天路滑，李女士开车与驾驶摩托车的王先生在某路口发生交通事故，造成王先生受伤。后经事故责任认定，李女士负全责。　　事发后，就赔偿事宜，双方协商未果，无奈之下，王先生遂将李女士及保险公司一并诉至法院，要求赔偿各项损失共计10.8万元。　　在立案过程中，高新法院推行审查前置程序，重点审查案件是否涉鉴定以及鉴定必要性，确需鉴定的，开展“诉前鉴定﹢先行释明”工作。经立案法官释明、双方当事人同意后，该案进入诉前鉴定程序。　　正式鉴定前，高新法院审管办法官认真分析研判，向双方当事人释明鉴定方法、鉴定过程以及鉴定费用的负担，同时还通过举例子摆事实，借助人民法院案例库案例进行释法明理，开展“诉前鉴定﹢诉前调解”。因鉴定费用过高，且鉴定周期较长，双方当事人当即表示同意调解。调解过程中，法官注重从当即履行角度进行调解，经多次调解，最终促使双方达成了调解协议，王先生撤回鉴定申请，由保险公司理赔和李女士赔偿，共计给付王先生8.2万余元。　　协议签订后不久，李女士就履行了全部义务，保险公司承诺以最快速度走理赔审批程序第一时间赔付。该案未进入诉讼程序，就得到了圆满化解，并快速拿到赔偿款。　　将司法鉴定由“诉中”变为“诉前”，虽一字之差，但效果大不相同，尤其是诉前鉴定与诉前调解有机融合，为案件化解按下了“加速键”，有力节约了司法资源，极大缩短了办案期限，还让当事人通过诉前鉴定对自身诉求进行合理的预判，减少当事人诉累，缓和双方矛盾，进而实现“1+1＞2”的良好解纷成效。", "publishSource": "中国法院网", "title": "大庆高新：诉前鉴定+调解 跑出解纷“加速度”", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-08", "contentText": "　　近日，山东省临清市人民法院依法审理并公开宣判张某某诉王某某、王某及宋某某非机动车交通事故责任纠纷案，认定未成年子女侵权，并根据新施行的侵权责任编的解释，离异夫妻应当共同承担侵权赔偿责任。据悉，这是《最高人民法院关于适用侵权责任编的解释（一）》自2024年9月27日施行以来，该院首次认定未成年子女造成他人损害、离异夫妻共同承担侵权责任的案件。　　未成年人王某某驾驶自行车沿临清市永青路行驶至永青中学处时，将另一未成年人张某某撞倒，造成王某某、张某某受伤、自行车损坏。道路交通事故责任认定，王某某承担主要责任，张某某承担次要责任。当事人双方就赔偿问题未能协商一致，张某某遂将王某某及其父亲王某、母亲宋某某起诉至临清法院，要求王某某、王某、宋某某共同赔偿医疗费等损失共计2万余元。　　庭审过程中，被告王某某之母宋某某辩称，早在2022年其已与王某离婚，离婚协议约定王某某由其父王某抚养，事故发生在王某抚养期间，原告张某某合理合法的损失应当由王某承担，自己不应承担赔偿责任。　　法院经审理认为，《最高人民法院关于适用侵权责任编的解释（一）》第八条第一款规定，夫妻离婚后，未成年子女造成他人损害，被侵权人请求离异夫妻共同承担侵权责任的，人民法院依照民法典第一千零六十八条、第一千零八十四条以及第一千一百八十八条的规定予以支持。一方以未与该子女共同生活为由主张不承担或者少承担责任的，人民法院不予支持。鉴于此，一审法院依法判决被告王某、宋某某共同承担侵权赔偿责任。　　法官说法：　　审判实践中，未成年子女侵权的，离异夫妻一方往往以未与未成年子女共同生活为由，主张自己不承担责任或者少承担责任。如依照“与子女共同生活”标准来判定离异夫妻的责任，会导致不与子女共同生活的一方疏于履行监护职责。依照民法典第一千零八十四条之规定，离婚后父母对子女仍有抚养、教育、保护的权利和义务。《解释》第八条第一款明确规定了夫妻离婚后，未成年子女造成他人损害，被侵权人请求离异夫妻共同承担侵权责任的，人民法院依法予以支持，与社会主义核心价值观相通，并符合人民群众的价值认同和情感认同。", "publishSource": "中国法院网", "title": "未成年子女侵权，离异夫妻共同承担侵权责任", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-08", "contentText": "　　在劳务合同关系中，因工作临时性的特征，很多时间双方未签订书面合同，造成结算时出现费用争议。近日，河南省南阳市宛城区人民法院官庄法庭成功调解一起因未签订书面合同而引发的劳务合同纠纷，通过对录音证据的审查及合理运用，帮助原告追回了劳务费，维护了原告的合法权益。　　王师傅经由朋友介绍，在陈老板处驾驶普货罐车，接受陈老板管理，费用按天计算，前期陈老板已支付费用6000元。劳务结束后，双方在结算时发生争议，王师傅表示，双方口头约定劳务费为每天400元，自己一共干了30天，劳务费为12000元，剩余6000元未付；陈老板则表示双方口头约定的是每天300元，自己只差3000元没给。因双方始终无法达成一致意见，2024年10月，王师傅诉至宛城区法院，请求判令陈老板支付劳务费6000元。　　承办法官贾震在详细了解案情后，发现双方对劳务天数无异议，争议焦点在于双方未签订书面劳务合同，对劳务费约定不明，原告王师傅唯一的证据就是一段与陈老板之间的电话录音。贾震法官及法官助理杨梦祥就电话录音认真审查，录音中陈老板认可劳务费为每天400元。为了查明事实，尽快化解纠纷，贾震法官组织双方进行庭前质证并现场调解。　　“陈老板，王师傅提交了一段录音你听听，里面是不是你说的话。”调解现场，贾震法官播放了王师傅提交的通话录音。　　“录音里面的话是我说的，我承认我们开始说的是每天400元。但是现在物价上涨，我的货款也没收回来，这个价都包不住我的成本。后期我也给王师傅商量过能不能降点儿，但没说成。”面对王师傅提交的通话录音，陈老板承认双方口头约定劳务费为每天400元，但表示自己目前经营也存在困难。　　“王师傅提交的电话内容清晰完整，你也认可录音的真实性，该录音可以作为证据使用。你和王师傅之间已经存在劳务合同关系，通过录音也能证明劳务费为每天400元，王师傅赚钱也不容易，作为接受劳务的一方，你应该支付剩余的劳务费……”在对电话录音进行认真审查并由陈老板质证后，贾震法官通过摆事实、讲法律，就民事诉讼证据规则、劳务合同关系等相关法律规定，向陈老板进行耐心解释，同时引导被告换位思考，理解王师傅作为打工者的辛勤付出。　　通过不断沟通，陈老板表示愿意当庭支付剩余未付劳务费6000元。看到陈老板的态度，王师傅主动表示现在陈老板经营也遇到困难，双方日后还会继续合作，本次自愿扣减一部分费用，由陈老板支付劳务费5000元即可。随着5000元转账到账，本案得以圆满化解。王师傅对官庄法庭所做出调解工作连连道谢。　　“王师傅、陈老板，你们下次可一定要注意签订书面合同，避免再出现纠纷，这对彼此都是一种负责……”调解结束后，贾震法官对双方进行现场普法，帮助他们树立正确的合同意识和维权意识。　　法官说法　　贾震法官表示，作为劳务提供方，在提供劳务前应尽可能与雇主签订书面劳务合同，载明双方基本信息、劳务费结算方式、提供劳务范围及内容等。若无法签订书面合同，应注意收集与保存与对方协商记录、结算凭证、催要记录（电话、微信、短信）等凭证，避免使自己陷入维权困境。　　同时提醒，电话录音作为一种简单有效的补充证据，在使用时需要注意以下几点：1.电话录音的对象必须是债务人或者承担义务的一方；2.电话录音的内容必须完整、清晰地反映债权债务的内容或者其他民事权利义务的内容；3.电话录音内容必须是双方真实意思表示；4.电话录音取得的方式应当合法；5.电话录音应保留原始载体，在录音结束后可及时备份保存，但不要删除原始载体中的信息。", "publishSource": "中国法院网", "title": "口头约定起争议 电话录音助讨薪", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-08", "contentText": "　　近日，湖北省武汉市新洲区人民法院三店人民法庭通过“保全+调解”方式，高效化解了一起双方当事人均为企业的买卖合同纠纷，在维护当事人合法权益的同时，尽可能减少对企业生产经营活动的影响，获得双方企业一致好评。　　2023年11月，某材料公司与某建筑公司签订了《材料采购合同》，约定由某材料公司向某建筑公司供应铝单板等货物，某材料公司按约履行了供货义务后，双方对账确认货款为57万元。某建筑公司未按照约定支付货款，某材料公司多次催要无果后，将某建筑公司及其法定代表人告上法院，并提出财产保全申请。　　受案后，经承办法官审查，原告某材料公司提交的保全材料及申请符合相关法律规定，于是第一时间对被告公司名下账户进行裁定冻结，并送达保全裁定书。　　考虑到原被告双方均为市场经营主体，为及时化解双方矛盾，实施保全措施后，承办法官当即与被告公司联系，深入了解案情。被告公司对原告公司诉称的事实及案涉款项没有异议，但由于公司目前资金周转困难，难以立即偿清所欠的货款，希望通过法院调解工作，实行分期付款。　　“判决不是最终目的，只有被告公司保持正常经营，才能更好履行还款义务，也有利于你们后续合作。”在“背靠背”调解中，承办法官为原告公司分析利弊，引导其换位思考、互谅互让，给予被告公司合理期限筹措资金。　　经过承办法官耐心疏导和释法析理，在开庭前，双方当事人终于达成了一致意见，被告公司承诺分三期支付货款及其他费用。原告公司也向法院提交了解除保全申请。两家企业冰释前嫌、握手言和，案件得以圆满解决。　　下一步，新洲区法院将持续聚焦“公正与效率”工作主题，不断深化“保全+调解”工作模式，以保全助和解、以和解提质效，推动涉企纠纷高效化解，全力营造护企安商的法治化营商环境。", "publishSource": "中国法院网", "title": "“以保促调”按下涉企纠纷化解“加速键”", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-08", "contentText": "　　社会生活中，有些人虽然手无“余粮”，但对于亲朋好友的借款请求抹不开情面或受高利诱惑，选择从小额贷款平台或银行贷款后，再转借给他人，此种情形的借款合同是否有效？出借人是否有权要求借款人返还出借款并要求支付利息？福建省连城县人民法院就审理了这样的案件。　　林先生与傅先生是多年邻居。2018年8月，林先生因生意需要资金周转，便向邻居傅先生借款，声称会支付高额利息给傅先生。傅先生虽然手头上没有多余存款，但是碍于邻居情面和高额利息的诱惑，便从小额信贷平台贷款20000元后，以现金方式出借给林先生。林先生出具借条一张交由傅先生收执，借条载明借到傅先生现金25000元，其中20000元为本金，5000元为利息，双方口头约定按月利率1%计算利息，未约定借款期限。孰料借款后，傅先生资金链也出现问题，他多次要求林先生偿还出借款，但林先生置之不理。傅先生便一纸诉状起诉到法院，要求林先生偿还借款本金25000元，并支付自借款之日起按月利率1%计算利息。　　法院经审理认为，傅先生出借给林先生的20000元，是从小额贷款平台中所借，系套取金融机构贷款后转贷，依法应认定双方的借款合同无效。但是借款人应返还出借人的出借款，因此，傅先生有权要求林先生归还实际的出借款20000元，法院酌定支持自起诉之日起，按起诉时一年期LPR即年利率3.35%计算的利息。对于傅先生要求超出借款本金20000元、起诉之日以前及超出年利率3.35%计算利息等诉讼请求，因借款合同无效，依法不予支持。因此，法院依法判决林先生应归还傅先生出借款本金20000元，并支付自起诉之日起按年利率3.35%计算利息，驳回傅先生的其他诉讼请求。案件判决后，双方当事人均服判，未提起上诉。　　根据《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》（2020年第二次修正）第十三条第一项规定，套取金融机构贷款转贷的，应当认定民间借贷合同无效。该案中，因傅先生的款项系套取金融机构贷款后转贷，双方当事人的借款合同应属无效。无效合同自始无效，有过错的当事人必须对合同无效的后果承担相应的责任，而且法律保护的损失仅限于出借人基于善意出借的合法本金损失或利息损失，如出借人自身有过错，亦不能因违法行为而获利，因此，法院仅支持借款人偿还出借人本金，并酌定支持部分资金占用期间利息。法官说法　　随着经济社会不断演进发展，社会群体对资金需求不断扩大，民间借贷活动也随之活跃起来。我国法律认可民间借贷活动的合法性，也明确规定了民间借贷合同无效的具体情形，为民间借贷活动提供了基本遵循及明确界线。有些人利用银行钱“生钱”，以期空手“套白狼”谋取不当利益的行为，明显违反法律规定，超出法律界限，不仅不被法律所认可，而且行为人还要因其违法的性质和程度不同而承受不同的法律后果和责任。因此，公民在从事民间借贷活动时，应遵守法律规定，出借资金必须是自有资金，不得非法吸收公众存款，也不得以营利为目的向社会不特定对象提供借款，更不得利用借贷资金从事违法犯罪活动。", "publishSource": "中国法院网", "title": "套取贷款转借他人 借款合同无效", "introTitle": ""}
{"subTitle": "", "dataTime": "2024-11-08", "contentText": "　　2022年6月，原告某物流有限公司与杨某签订《商品车承揽驾送合同》，约定由杨某将涉案临时号牌的重型货车送至陕西省，同时约定非经物流有限公司安排，杨某不得用该车辆运送其他任何货物、带客、背车，因私自配货产生的其他一切后果均由杨某全部无条件承担。同日，杨某与某电源有限公司签订货物运输合同一份，约定由杨某用涉案车辆将该公司铅酸电池等6吨产品，运输至指定地点。　　2022年6月6日，杨某驾驶的车辆发生火灾，经消防救援大队认定，起火部位位于车斗中间部位的货物处，起火原因排除人为、雷击、车辆自身原因，不排除车斗货物自燃原因。事故发生后，原告某物流有限公司以170000元价格买断涉案被烧毁的车辆，因赔偿问题达不成一致意见，某物流有限公司将某电源有限公司、驾驶员杨某诉至山东省沂水县人民法院，请求法院判令被告某电源有限公司及杨某赔偿原告车辆损失170000元及利息。　　法院经审理认为，《中华人民共和国民法典》第一千一百六十五条规定，行为人因过错侵害他人民事权益造成损害的，应当承担侵权责任。第一千一百六十八条规定，二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。　　本案中，原告某物流有限公司与杨某签订《商品车承揽驾送合同》，合同约定杨某不得运送任何货物，杨某未经涉案车辆所有人同意，擅自与被告某电源有限公司签订货物运输合同，用涉案车辆装载被告铅酸电池等产品6吨，被告某电源有限公司明知涉案车辆是临时号牌，无承运资质，仍将蓄电池交由杨某承运，既加重了涉案车辆的风险，也加大了自身托运货物的风险，被告某电源有限公司与杨某均存在过错，两人签订履行合同的行为共同造成原告损失，应当共同承担原告的损失。　　法院最终判决，被告某电源有限公司、杨某赔偿原告170000元。判决后，原被告均未上诉，判决已发生法律效力。　　法官说法　　共同侵权，是指数人共同不法侵害他人权益造成损害的行为。二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。本案事故发生系被告某电源有限公司委托杨某运送的电池自燃导致，符合共同侵权的构成要件，应当共同承担赔偿责任。", "publishSource": "中国法院网", "title": "运送新车接私活致使新车被烧毁，责任谁来担？", "introTitle": ""}
